Repository: sumantagogoi/wildscanlaos
Catalog: WildScanLaos2/*.lproj/Localizable.strings
Languages: es, fr, id, km, lo, ms, pt_br, sw_ug, vi_vn

# msg_contact_fav_empty
source: No favorites set, showing all contacts
es: No tiene favoritos establecidos, mostrando todos los contactos
fr: Aucun favori définis, montrant tous les contacts
id: Favorit tidak ditetapkan, menampilkan semua kontak
km: គ្មាន ការកំណត់ចំនូលចិត្ត (favorite set) ការបង្ហាញទំនាក់ទំនងទាំងអស់
lo: ບໍ່ໄດ້ຕັ້ງຄ່າ ລາຍຊື່ບຸກຄົນທີ່ມັກຕິດຕໍ່ປະຈໍາ, ສະແດງຜົນການຊອກລາຍຊື່ຕິດຕໍ່ທັງໝົດ
ms: Tiada kegemaran ditetapkan, menunjukkan semua kenalan
pt_br: Não há favoritos definidos, mostrando todos os contatos
sw_ug: Hakuna mazuri kuweka, kuonyesha mawasiliano yote
vi_vn: Không có thiết lập yêu thích, hiển thị tất cả các địa chỉ liên lạc

# msg_species_lib_no_close_events
source: No recent events close by, showing all species
es: No hay eventos recientes cerca de usted, mostrando todas la especies
fr: Aucun événement récent à proximité, montrant toutes les espèces
id: Tidak ada peristiwa/kejadian terdekat terakhir ini, menampilan semua spesies
km: គ្មានព្រឹត្តិការណ៍ថ្មីនៅក្បែរ, ការបង្ហាញប្រភេទសត្វទាំងអស់
lo: ບໍ່ມີເຫດການຢູ່ບໍລິເວນໄກ້ຄຽງເກີດຂຶ້ນຜ່ານມາ, ສະແດງຜົນການຊອກສາຍພັນທັງໝົດ
ms: Tiada peristiwa baru-baru berhampiran, yang menunjukkan semua spesies
pt_br: Não há eventos recentes por perto, mostrando todas as espécies
sw_ug: Hakuna matukio ya hivi karibuni karibu na, kuonyesha aina zote
vi_vn: Không có sự kiện có liên quan gần đây, hiển thị tất cả các loài

# msg_species_lib_no_location
source: Unable to retrieve current location, showing all species
es: No se pudo recuperar la ubicación actual, mostrando todas la especies
fr: Impossible de récupérer l'emplacement actuel, montrant toutes les espèces
id: Tidak bisa mengambil lokasi terkini, menampilkan semua spesies
km: មិនអាចទាញយកទីតាំងបច្ចុប្បន្ន បង្ហាញពីប្រភេទសត្វទាំងអស់
lo: ບໍ່ສາມາດດຶງຂໍ້ມູນ ສະຖານທີ່ປະຈຸບັນ, ສະແດງຜົນການຊອກສາຍພັນທັງໝົດ
ms: Tidak dapat mengambil lokasi semasa, menunjukkan semua spesies
pt_br: Não é possível recuperar localização atual, mostrando todas as espécies
sw_ug: Haiwezi kurejesha eneo la sasa, kuonyesha aina zote
vi_vn: Không thể xác định vị trí hiện tại, hiển thị tất cả các loài

# msg_species_lib_wizard_empty
source: No species matches your answers, please try again or submit an unknown species report
es: Ninguna especie coincide con sus indicaciones, por favor intente nuevamente o envie un informe de especie desconocida
fr: Aucune espèce ne correspond à vos réponses. S’il vous plaît essayez de nouveau ou soumettez un rapport d’espèce inconnue
id: Tidak ada spesies yang cocok dengan jawaban Anda, silahkan coba lagi atau kirim sebagai laporan spesies yang tidak dikenal/diketahui
km: គ្មានប្រភេទសត្វដែលត្រូវគ្នានឹងចម្លើយរបស់អ្នក, សូមព្យាយាមម្តងទៀតឬដាក់ស្នើរបាយការណ៍ប្រភេទសត្វដែលមិនស្គាល់
lo: ບໍ່ມີ ສາຍພັນໃດ ຖືກກັບຄໍາຕອບທ່ານ, ກະລຸນາພະຍາຍາມອີກຄັ້ງ ຫຼື ສົ່ງເປັນບົດລາຍງານສາຍພັນທີ່ຍັງບໍ່ທັນຮູ້ຈັກ
ms: Tiada spesies yang cocok jawapan anda, sila cuba lagi atau mengemukakan laporan spesies yang tidak diketahui
pt_br: Nenhuma espécie corresponde às suas respostas, por favor tente novamente ou envie um relatório de espécie desconhecida
sw_ug: Hakuna aina mechi majibu yako, tafadhali jaribu tena au kuwasilisha ripoti haijulikani aina
vi_vn: Không có loài phù hợp với câu trả lời của bạn, vui lòng thử lại hoặc gửi báo cáo không rõ loài

# msg_species_lib_filter_empty
source: No species matches the selected filter, please choose another type
es: Ninguna especie coincide con el filtro seleccionado, por favor elija otro tipo
fr: Aucune espèce correspond au filtre sélectionné, s'il vous plaît choisir un autre type
id: Tidak ada spesies yang cocok dengan sortir yang dipilih, silahkan pilih jenis lain
km: គ្មានប្រភេទសត្វដែលត្រូវគ្នាទៅនឹងត្រង( filter) ដែលបានជ្រើសរើស សូមជ្រើសប្រភេទមួយទៀត
lo: ບໍ່ມີສາຍພັນໃດ ຖືກກັບຕົວເລືອກການກັ່ນຕອງຂໍ້ມູນ, ກະລຸນາເລືອກປະເພດອື່ນ
ms: Tiada spesies yang cocok penapis yang dipilih, sila pilih jenis lain
pt_br: Nenhuma espécie corresponde ao filtro selecionado, por favor, escolha outro tipo
sw_ug: Hakuna aina mechi chujio kuchaguliwa, tafadhali chagua aina nyingine
vi_vn: Không có loài khớp với bộ lọc lựa chọn, xin vui lòng chọn loài khác

# msg_species_lib_list_empty
source: Species list is empty
es: Lista de especies está vacía
fr: Liste des espèces est vide
id: Daftar spesies kosong
km: បញ្ជីប្រភេទសត្វទទេ
lo: ບັນຊີລາຍຊື່ສາຍພັນ ແມ່ນເປົ່າວ່າງ
ms: Senarai spesies adalah kosong
pt_br: Lista de espécies está vazia
sw_ug: Aina orodha ni tupu
vi_vn: Danh sách loài hiện đang trống

# msg_species_lib_fav_empty
source: No favorites set, showing all species
es: No hay favoritos establecidos, mostrando todas las especies
fr: Aucun favori fixés, montrant toutes les espèces
id: Favorit tidak ditetapkan, menampilkan semua kontak
km: អត់មានការកំណត់ចំនូលចិត្ត( favorites set) បង្ហាញប្រភេទសត្វទាំងអស់
lo: ບໍ່ໄດ້ຕັ້ງຄ່າ ລາຍຊື່ທີ່ມັກ, ສະແດງຜົນການຊອກສາຍພັນທັງໝົດ
ms: Tiada kegemaran ditetapkan, menunjukkan semua spesies
pt_br: Não há favoritos definidos, mostrando todas as espécies
sw_ug: Hakuna mazuri kuweka, kuonyesha aina zote
vi_vn: Không có thiết lập yêu thích, hiện thị tất cả các loài

# msg_species_lib_search_not_found
source: Species not found in list (do you have a filter/favorites set?)
es: Las especie que seleccionó no se encuentran en la lista (¿tiene algún filtro activo?)
fr: Espèces ne figurant pas dans la liste (avez-vous un filtre?)
id: Spesies tidak ditemukan dalam daftar (apakah anda memiliki sortir/favorit yang telah ditetapkan?
km: រកមិនឃើញប្រភេទសត្វនៅក្នុងបញ្ជី (តើអ្នកមាន filter Set ទេ?)
lo: ສາຍພັນບໍ່ພົບໃນບັນຊີ(ທ່ານໄດ້ຕັ້ງຄ່າ ຕົວກັ່ນຕອງ/ສິ່ງທີ່ມັກ ແລ້ວບໍ່?)
ms: Spesies tidak dijumpai di dalam senarai (adakah anda mempunyai satu set penapis?)
pt_br: Espécies não encontradas na lista (você tem um conjunto de filtros ativo?)
sw_ug: Aina haikuonekana katika orodha (je, una mkusanyiko?)
vi_vn: Loài không có trong danh sách (bạn có một bộ lọc/thiết lập yêu thích nào?)

# msg_report_contact_no_email
source: Contact %1$s has no e-mail address and will not be added to e-mail recipients
es: El Contacto %1$s no tiene dirección de correo electrónico y no se añadirá a los destinatarios de correo electrónico
fr: Contact %1$s n'a pas d'adresse e-mail et ne sera pas ajouté à des destinataires
id: Kontak %1$s tidak memiliki alamat email dan tidak akan ditambahkan ke penerima email
km: ទំនាក់ទំនងមិនមានអាសយដ្ឋានអ៊ីម៉ែល ហើយនឹងមិនត្រូវបានបន្ថែមទៅក្នុងអ្នកទទួលអ៊ីម៉ែល
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ບໍ່ມີອີເມວ ແລະ ຈະບໍ່ສາມາດຕື່ມເຂົ້າໃນບັນຊີອີເມວຜູ້ຮັບ
ms: Kenalan %1$s tidak mempunyai alamat e-mel dan tidak akan ditambah kepada penerima e-mel
pt_br: Contato %1$s não tem endereço de e-mail e não será adicionado para os destinatários de e-mail
sw_ug: Mawasiliano %1$s hayana anwani ya barua pepe na si kuongezwa kwa mpokeaji email
vi_vn: Liên hiên với %1$s không có địa chỉ email và sẽ không được thêm vào email người nhận

# msg_report_gallery_photo_added
source: Extra image from gallery added to report
es: Añada una imagen más de la galería a su informe
fr: Image supplémentaire à partir de la galerie ajoutée est à signaler
id: Gambar tambahan dari galeri ditambahkan ke laporan
km: រូបភាពបន្ថែមទៀតពីវិចិត្រសាលត្រូវបានបន្ថែមដើម្បីរាយការណ៍
lo: ລາຍງານ
ms: Imej tambahan dari galeri ditambahkan kepada laporan
pt_br: Imagem adicional da galeria incluída no relatório
sw_ug: Kinga ya ziada ya picha kutoka nyumba ya sanaa aliongeza kuripoti
vi_vn: Hình ảnh từ bộ sưu tập đã được thêm vào báo cáo

# msg_no_adress_found
source: No address found
es: No se encontró la dirección
fr: Aucune adresse trouvée
id: Alamat tidak ditemukan
km: រកអត់ឃើញអាសយដ្ឋាន
lo: ບໍ່ພົບທີ່ຢູ່
ms: Tiada alamat ditemui
pt_br: Nenhum endereço encontrado
sw_ug: Hakuna anwani kupatikana
vi_vn: Không có địa chỉ

# msg_no_adress_for_location
source: No address found for location (lat: %1$5.2f, lon: %2$5.2f)
es: No hay resultados para la ubicación de dirección(lat: %1$5.2f, lon: %2$5.2f)
fr: Aucune adresse trouvée pour l'emplacement (lat: %1$5.2f, lon: %2$5.2f)
id: Alamat tidak ditemukan untuk lokasi (lat: %1$5.2f, lon: %2$5.2f)
km: រកអត់ឃើញអាសយដ្ឋានសម្រាប់ទីតាំង (lat: %1$5.2f, lon: %2$5.2f)
lo: ບໍ່ພົບທີ່ຢູ່ ສຳ ລັບສະຖານທີ່ (lat: %1$5.2f, lon: %2$5.2f)
ms: Tiada alamat dijumpai untuk lokasi (lat: %1$5.2f, lon: %2$5.2f)
pt_br: Nenhum endereço encontrado para localização (lat: %1$5.2f, lon: %2$5.2f)
sw_ug: Hakuna anwani kupatikana kwa anuani ya (lat: %1$5.2f, lon: %2$5.2f)
vi_vn: Không có địa chỉ tìm thấy cho vị trí (lat: %1$5.2f, lon: %2$5.2f)

# msg_crc_check_fail
source: Fatal: CRC check failed, aborting
es: Fatal: no se ha podido comprobat el CRC , abortando
fr: Fatal: vérification du CRC a échoué, abandon
id: Fatal: CRC pengecekan gagal, batal
km: ធ្ងន់ធ្ងរ:ការពិនិត្យ CRC មិនបានសម្រេច បញ្ឈប់
lo: ອັນຕະລາຍ: ການກວດໂດຍ ຊີອາຊີ ລົ້ມເຫລວ, ຍົກເລີກ
ms: Fatal: Peperiksaan CRC gagal, menggugurkan
pt_br: Fatal: verificação CRC falhou, abortando
sw_ug: Fatal: CRC kuangalia alishindwa, kwa hiari
vi_vn: Fatal: kiểm tra lỗi CRC, huỷ bỏ

source: OK
es: De acuerdo
fr: D'accord
km: យល់ព្រម
lo: ຕົກ​ລົງ
ms: Okey
pt_br: De acordo
sw_ug: Sawa
vi_vn: Chấp nhận

source: Yes
es: Sí
fr: Oui
id: Ya
km: បាទ
lo: ແມ່ນ
ms: Ya
pt_br: Sim
sw_ug: Ndiyo
vi_vn: Đồng ý

source: No
fr: Non
id: Tidak
km: គ្មាន
lo: ບໍ່
ms: Tiada
pt_br: Não
sw_ug: Hakuna
vi_vn: Không đồng ý

source: Apply
es: Aplicar
fr: Appliquez
id: Terapkan
km: អនុវត្ត
lo: ນໍາໃຊ້
ms: Menerapkan
pt_br: Aplicar
sw_ug: Kuomba
vi_vn: Áp dụng

source: Cancel
es: Cancelar
fr: Annuler
id: Membatalkan
km: លប់ចោល
lo: ຍົກເລີກ
ms: Membatalkan
pt_br: Cancelar
sw_ug: Kufuta
vi_vn: Hủy

source: Close
es: Cerrar
fr: Fermer
id: Tutup
km: បិទ
lo: ປິດ
ms: Tutup
pt_br: Fechar
sw_ug: Karibu
vi_vn: Đóng

source: Next
es: Siguiente
fr: Prochaine
id: Berikutnya
km: បន្ទាប់ទៀត
lo: ຕໍ່ໄປ
ms: Seterusnya
pt_br: Próximo
sw_ug: Ijayo
vi_vn: Tiếp

# capture
source: Take Photo
es: Tomar foto
fr: Prenez une photo
id: Memotret
km: ថតរូប
lo: ຖ່າຍ​ຮູບ
ms: Mengambil gambar
pt_br: Tirar foto
sw_ug: Kuchukua picha
vi_vn: Chụp ảnh

# recapture
source: Take Another Photo
es: Tomar otra foto
fr: Prenez une autre photo
id: Mengambil gambar lainnya
km: ថតរូបមួយទៀត
lo: ຖ່າຍຮູບອື່ນອີກ
ms: Mengambil gambar yang lain
pt_br: Tirar outra foto
sw_ug: Kupiga picha nyingine
vi_vn: Chụp ảnh khác

# browse
source: Choose Existing
es: Elegir foto existente
fr: Choisissez une photo existante
id: Memilih yang ada
km: ជ្រើសរើសរូបថតដែលមានស្រាប់
lo: ເລືອກທີ່ມີຢູ່ແລ້ວ
ms: Memilih yang sedia ada
pt_br: Escolha existente
sw_ug: Kuchagua zilizopo Picha
vi_vn: Chọn ảnh hiện có

# rebrowse
source: Choose Another Existing
es: Elige otro existente
fr: Choisir une autre existante
id: Memilih lain yang ada
km: ជ្រើសរើសផ្សេងមួយទៀតដែលមានស្រាប់
lo: ເລືອກທີ່ມີຢູ່ແລ້ວອີກ
ms: Memilih yang lain yang sedia ada
pt_br: Escolha outro existente
sw_ug: Kuchagua mwingine zilizopo
vi_vn: Chọn một ảnh hiện có khác

source: Identify
es: Identificar
fr: Identifier
id: Mengidentifikasi
km: កំណត់អត្តសញ្ញាណ
lo: ກໍານົດ
ms: Mengenalpasti
pt_br: Identificar
sw_ug: Kutambua
vi_vn: Nhận dạng

source: Back
es: Atrás
fr: Arrière
id: Kembali
km: ត្រលប់ក្រោយ
lo: ກັບຄືນ
ms: Kembali
pt_br: Voltar
sw_ug: Nyuma
vi_vn: quay lại

# submit
source: Submit Report
es: Enviar reporte
fr: Soumettre des rapports
id: Menyerahkan Laporan
km: ដាក់់បញ្ជូនរបាយការណ៍
lo: ສົ່ງບົດລາຍງານ
ms: Mengemukakan Laporan
pt_br: Enviar relatório
sw_ug: Kuwasilisha ripoti
vi_vn: Nộp báo cáo

# details
source: More Details
es: Más detalles
fr: Plus de détails
id: Rincian lebih lanjut
km: ពិស្តារបន្ថែមទៀត
lo: ລາຍ​ລະ​ອຽດ​ເພີ່ມ​ເຕີມ
ms: Maklumat lanjut
pt_br: Mais detalhes
sw_ug: Maelezo zaidi
vi_vn: Chi tiết

source: Set
es: Fijar
fr: Ensemble
id: Atur
km: កំណត់
lo: ຕັ້ງຄ່າ
ms: Tetapkan
pt_br: Configurar
sw_ug: Kuweka
vi_vn: Cài đặt

source: Done
es: Hecho
fr: Terminé
id: Selesai
km: ធ្វើរួច
lo: ສໍາເລັດ
ms: Selesai
pt_br: Feito
sw_ug: Alifanya
vi_vn: Hoàn thành

source: Discard
es: Descartar
fr: Rejetez
id: Buang
km: បោះបង់
lo: ຍົກເລີກ
ms: Buang
pt_br: Descartar
sw_ug: Tupa
vi_vn: Loại bỏ

source: Dismiss
es: Despedir
fr: Rejeter
id: Memberhentikan
km: បដិសេធចោល
lo: ຖິ້ມ
ms: Abaikan
pt_br: demitir
sw_ug: Kumfukuza
vi_vn: Bỏ qua

# do_not_show
source: Don't show this message again
es: No mostrar este mensaje de nuevo
fr: Ne plus afficher ce message
id: Jangan tampilkan pesan ini lagi
km: កុំបង្ហាញសារនេះម្តងទៀត
lo: ຢ່າສະແດງຂໍ້ຄວາມນີ້ອີກ
ms: Jangan paparkan mesej ini lagi
pt_br: Não mostrar esta mensagem novamente
sw_ug: Hawaonyeshi ujumbe huu tena
vi_vn: Không hiển thị lại thông điệp này

source: Error
fr: Erreur
id: Kesalahan
km: កំហុស
lo: ຂໍ້ຜິດພາດ
ms: Kesalahan
pt_br: Erro
sw_ug: Kosa
vi_vn: Lỗi

source: Exit
es: Salida
fr: Sortie
id: Keluar
km: ការចាកចេញ
lo: ອອກ
ms: Keluar
pt_br: Sair
sw_ug: Toka
vi_vn: Thoát

source: Retry
es: Intentar Nuevamente
fr: Re essayez
id: Coba lagi
km: ព្យាយាមម្ដងទៀត
lo: ລອງໃໝ່ອີກ
ms: Cuba semula
pt_br: Tentar novamente
sw_ug: Jaribu tena
vi_vn: Thử lại

# species_filters_all
source: All
es: Todos los tipos
fr: Tous les types
km: គ្រប់ប្រភេទទាំងអស់
lo: ທັງໝົດ
ms: Semua jenis
pt_br: Todos os tipos
sw_ug: Aina zote
vi_vn: Tất cả các loại

# species_filters_mammal
source: Mammal
es: Mamíferos
fr: Mammiferes
id: Hewan Mamalia
km: ថនិកសត្វ
lo: ສັດລ້ຽງລູກດ້ວຍນົມ
ms: Haiwan mamalia
pt_br: mamíferos
sw_ug: Mamalia
vi_vn: Bộ thú

# species_filters_bird
source: Bird
es: Aves
fr: Des oiseaux
id: Burung
km: បក្សី
lo: ນົກ
ms: Burung
pt_br: aves
sw_ug: Ndege
vi_vn: Bộ chim

# species_filters_fish
source: Fish
es: Pez
fr: Poisson
id: Ikan
km: ត្រី
lo: ປາ
ms: Ikan
pt_br: Peixe
sw_ug: Samaki
vi_vn: Bộ cá

# species_filters_reptile
source: Reptile
es: Reptiles
fr: Reptiles
id: Reptil
km: ល្មូន
lo: ສັດເລືອຄານ
ms: Reptilia
pt_br: répteis
sw_ug: Reptilia
vi_vn: Bò sát

# species_filters_amphibian
source: Amphibian
es: Anfibios
fr: Amphibiens
id: Hewan Ampibi
km: សត្វឆ្អឹងកង
lo: ສັດເຄິ່ງບົກເຄິ່ງນໍ້າ
ms: Haiwan Amfibia
pt_br: anfíbios
sw_ug: Amfibia
vi_vn: Động vật lưỡng cư

# species_filters_invetebrate
source: Invertebrate
es: Invertebrados
fr: Invertébrés
id: Hewan invertebrata
km: សត្វឥតឆ្អឹងខ្នង
lo: ສັດບໍ່ມີກະດູກສັນຫຼັງ
ms: Haiwan invertebrata
pt_br: invertebrados
sw_ug: uti wa mgongo
vi_vn: Động vật không xương sống

# species_filters_plants
source: Plant
es: Plantas
fr: Plantes
id: Tanaman
km: រុក្ខជាតិ
lo: ພືດ
ms: Tanaman
pt_br: plantas
sw_ug: Mimea
vi_vn: Thực vật

# species_filters_product
source: Derivative products
es: Productos derivados
fr: Produits dérivés
id: Produk derivatif
km: ផលិតផលដែលយកចេញពីសត្
lo: ຜະລິດຕະພັັນ
ms: Produk derivatif
pt_br: produtos derivados
sw_ug: bidhaa zitokanazo
vi_vn: Sản phẩm

# species_filters_close_species
source: Close Species
es: Cerrar Especies
fr: Fermer les espèces
id: Menutup Spesies
km: បិទប្រភេទសត្
lo: ສາຍພັນໄກ້ຄຽງກັນ
ms: Menutupkan spesies
pt_br: Fechar Espéciesc
sw_ug: Aina karibu
vi_vn: Đóng mục Thư viện loài

# id_wizard_questions_live_deceased
source: Is it an intact animal (live or deceased), or an animal part/derivative product?
es: Es un animal intacto ( vivo o muerto) , o un producto de origen animal parte / derivado ?
fr: Est-ce un animal intact (vivant ou décédé) , ou une partie / produit dérivé d'animaux?
id: Apakah hewan utuh (hidup atau mati), atau suatu bagian hewan / produk derivatif?
km: តើវាគឺជាសត្វទាំងមូល(រស់ឬស្លាប់) ឬក៏ជាផ្នែករបស់សត្វ/ផលិតផលចេញមកពីសត្វ?
lo: ມັນແມ່ນສັດທີ່ບໍ່ໄດ້ຖືກທໍາຮ້າຍ (ຍັງມີຊີວິດ ຫຼື ຕາຍ), ຫຼື ເປັນຊິ້ນສ່ວນ/ຜະລິດຕະພັນທີ່ໄດ້ຈາກສັດ ບໍ່?
ms: Adakah haiwan dalam keadaan baik (hidup atau mati), atau bahagian haiwan / produk derivatif?
pt_br: É um animal intacto ( vivo ou morto ) , ou um animal parte do produto / derivado?
sw_ug: Je, ni intact wanyama (live au marehemu) , au mnyama sehemu / derivative bidhaa?
vi_vn: Đây là một cá thể nguyên vẹn (còn sống hoặc đã chết)@ hoặc một Bộ phận/Sản phẩm từ động vật hoang dã?

# id_wizard_questions_primary_covering
source: What is the primary covering of the animal's body?
es: ¿Qué es la cubierta primaria del cuerpo del animal?
fr: De quoi est couvert le corps de l’animal?
id: Apa penutup utama tubuh hewan?
km: តើអ្វីគ្របដណ្តបចម្បងនៅលើរាងកាយរបស់សត្វ?
lo: ແມ່ນຫຍັງທີ່ປົກຫຸ້ມອັນຕົ້ນຕໍຂອງຕົວສັດ?
ms: Apakah penutup utama badan haiwan?
pt_br: O que é o revestimento primário do corpo do animal?
sw_ug: Ni kufunika msingi ya mwili wa mnyama ni nini?
vi_vn: Lớp bao phủ chính trên cơ thể động vật là gì?

# id_wizard_questions_legs
source: How many legs does the animal have?
es: ¿Cuántas patas tiene el animal?
fr: Combien de pattes ne l'animal at-il?
id: Berapa banyak kaki yang dimiliki oleh hewan?
lo: ສັດມີຈັກຂາ?
sw_ug: Jinsi miguu wengi haina wanyama na?

# id_wizard_questions_color
source: What is the main color of the animal?
es: ¿Cuál es el color principal del animal ?
fr: Quelle est la couleur principale de l'animal?
id: Apa warna utama hewan?
km: តើពណ៌សំខាន់របស់សត្វគឺជាពណ៌អ្វី?
lo: ສີສັນຕົ້ນຕໍຂອງສັດແມ່ນສີຫຍັງ?
ms: Apakah warna utama haiwan?
pt_br: Qual é a principal cor do animal?
sw_ug: Nini rangi kuu ya wanyama?
vi_vn: Màu sắc chính của động vật?

# id_wizard_questions_size
source: What is the approximate size of the animal?
es: ¿Cuál es el tamaño aproximado del animal ?
fr: Quelle est la taille approximative de l'animal?
id: Berapakah perkiraan ukuran hewan?
km: តើទំហំសត្វប្រហែលប៉ុន្មាន?
lo: ສັດມີຂະໜາດສໍ່າໃດ?
ms: Apakah saiz anggaran haiwan?
pt_br: O que é o tamanho aproximado do animal?
sw_ug: Nini ni takriban ukubwa wa mnyama ?
vi_vn: Kích thước của động vật?

# id_wizard_questions_special_features
source: Does the animal have any special features? (check all that apply)
es: ¿Tiene el animal tiene alguna característica especial ? (Marque todo lo que corresponda)
fr: Est-ce que l’animal possède des caractéristiques particulières? (Cochez toutes les cases)
id: Apakah binatang itu memiliki ciri-ciri yang khusus? (Cek semua yang berlaku)
km: តើសត្វមានលក្ខណៈពិសេសអ្វីទេ? (សូមត្រួតពិនិត្យមើលទាំងអស់)
lo: ສັດມີລັກສະນະພາຍນອກພິເສດໃດບໍ່?(ກວດທຸກຢ່າງ)
ms: Adakah haiwan mempunyai ciri-ciri khas? (Sila tandakan semua yang berkenaan)
pt_br: Será que o animal tem todas as características especiais? (Marque todas que se aplicam)
sw_ug: Je, wanyama kuwa na sifa yoyote ya pekee? (Angalia zote zinazotumika)
vi_vn: Động vật có các đặc điểm đặc biệt không? (Đánh dấu tất cả các mục phù hợp)

# id_wizard_questions_part_product
source: What is the apparent purpose of the part/product?
es: ¿Cuál es el propósito aparente de la pieza / producto?
fr: Quel serait l’usage possible de la partie / du produit de l’animal?
id: Apa tujuan yang jelas dari bagian / produk?
km: តើអ្វីគឺជាគោលបំណងជាក់ស្តែងនៃផ្នែក/ផលិតផល?
lo: ຈຸດປະສົງການນໍາໃຊ້ຊິ້ນສ່ວນ/ຜະລິດຕະພັນແມ່ນຫຍັງ?
ms: Apakah tujuan yang jelas daripada bahagian / produk?
pt_br: Qual é o objetivo aparente da peça / produto?
sw_ug: Ni lengo dhahiri ya sehemu / bidhaa ni nini?
vi_vn: Mục đích sử dụng chính của bộ phận/sản phẩm ĐVHD?

# id_wizard_questions_material
source: What material is the part/product made of?
es: ¿De qué material está hecho el producto?
fr: De quelle matière est faite la partie de l’animal ?
id: Bagian/produk tsb terbuat dari material apa?
km: តើផលិតផលផលិតមកពីអ្វី?
lo: ວັດສະດຸທີ່ເປັນຊິ້ນສ່ວນ/ຜະລິດຕະພັນ ເຮັດມາຈາກຫຍັງ?
ms: Bahan produk diperbuat daripada apa?
pt_br: De que material é o produto feito?
sw_ug: Nini ni nyenzo bidhaa alifanya ya?
vi_vn: Bộ phận/Sản phẩm làm từ chất liệu gì?

# id_wizard_questions_body_part
source: Which part of the animal's body is it?
es: ¿Qué parte del cuerpo del animal es?
fr: De quelle partie du corps de l’animal s’agit-il?
id: Bagian mana dari tubuh hewan itu?
km: តើផ្នែកសរីរាង្គរបស់សត្វមួយណា?
lo: ສ່ວນໃດຂອງຕົວສັດ?
ms: Yang manakah dari bahagian badan haiwan itu?
pt_br: Qual parte do corpo do animal é?
sw_ug: Ambayo ni sehemu ya mwili wa mnyama ni nini?
vi_vn: Đây là bộ phận nào trên cơ thể ĐVHD?

# id_wizard_questions_plant_form
source: What form is it in?
fr: Sous quelle forme?
lo: ອົງປະກອບພາຍໃນຂອງມັນແມ່ນຫຍັງ?

# id_wizard_questions_plant_purpose
source: What is its purpose?
fr: Quel est son utilité?
lo: ຈຸດປະສົງການນໍາໃຊ້ມັນແມ່ນຫຍັງ?

# id_wizard_prod_ani_intact_animal
source: Intact animal
es: Animal intacto
fr: Animal intact
id: Hewan utuh
km: សត្វទាំងមូល
lo: ສັດທີ່ບໍ່ຖືກທໍາຮ້າຍ
ms: Haiwan dalam keadaan baik
pt_br: Animal intacto
sw_ug: Intact wanyama
vi_vn: Cá thể nguyên vẹn

# id_wizard_prod_ani_animal_part_product
source: Animal part / product
es: Parte animal / Producto
fr: Animal partie / produit
id: Bagian / produk hewan
km: ផលិតផលសត្វ /​ ផ្នែករបស់សត្វ
lo: ຊິ້ນສ່ວນ/ຜະລິດຕະພັນຈາກສັດ
ms: Bahagian / produk haiwan
pt_br: Parte animal / Produto
sw_ug: Wanyama sehemu/bidhaa
vi_vn: Bộ phận/Sản phẩm ĐVHD

# id_wizard_prod_ani_plant
source: Plant
fr: Plante
lo: ພືດ

# id_wizard_covering_scales
source: Scales
es: Escalas
fr: Écailles
id: Sisik
km: ស្រកា
lo: ຂະໜາດ
ms: Sisik
pt_br: Escalas
sw_ug: Mizani
vi_vn: Vảy

# id_wizard_covering_fur
source: Fur
es: Piel
fr: Fourrure
id: Bulu
km: រោម
lo: ຂົນ
ms: Bulu
pt_br: Pele
vi_vn: Lông

# id_wizard_covering_feathers
source: Feathers
es: Plumas
fr: Plumes
id: bulu unggas
km: ស្លាប
lo: ຂົນ
ms: Bulu Pelepah
pt_br: pena
vi_vn: Lông vũ

# id_wizard_covering_skin
source: Skin
es: Piel
fr: Peau
id: Kulit
km: ស្បែក
lo: ໜັງ
ms: kulit
pt_br: pele
sw_ug: Ngozi
vi_vn: Da

# id_wizard_covering_not_sure
source: Other/Not sure
es: Otros / no está seguro
fr: Autre / ne sait pas
id: Lainnya / tidak yakin
km: ដទៃទៀត/មិនច្បាស់
lo: ໂຄງກະດູກພາຍນອກ
ms: Lain / tidak pasti
pt_br: Outros / não tenho certeza
sw_ug: mengine/Sina uhakika
vi_vn: Khác/Không rõ

# id_wizard_color_red
source: Red
es: Rojo
fr: Rouge
id: Merah
km: ពណ៌ក្រហម
lo: ແດງ
ms: Merah
pt_br: Vermelho
sw_ug: Nyekundu
vi_vn: Đỏ

# id_wizard_color_orange
source: Orange
es: Naranja
id: Oranye
km: ពណ៌ទឹករូច
lo: ສົ້ມ
ms: Oren
pt_br: Laranja
sw_ug: Machungwa
vi_vn: Da cam

# id_wizard_color_yellow
source: Yellow
es: Amarillo
fr: Jaune
id: Kuning
km: ពណ៌លឿង
lo: ເຫຼືອງ
ms: Kuning
pt_br: Amarelo
sw_ug: Mjano
vi_vn: Vàng

# id_wizard_color_green
source: Green
es: Verde
fr: Vert
id: Hijau
km: ពណ៌បៃតង
lo: ຂຽວ
ms: Hijau
pt_br: Verde
sw_ug: Kijani
vi_vn: Xanh lá cây

# id_wizard_color_blue
source: Blue
es: Azul
fr: Bleu
id: Biru
km: ពណ៌ខៀវ
lo: ຟ້າ
ms: Biru
pt_br: azul
sw_ug: Bluu
vi_vn: Xanh nước biển

# id_wizard_color_purple
source: Purple
es: Púrpura
fr: Violet
id: Ungu
km: ពណ៌ស្វាយ
lo: ມ້ວງ
ms: Ungu
pt_br: Roxa
sw_ug: Zambarau
vi_vn: Tím

# id_wizard_color_gray
source: Gray
es: Gris
fr: Gris
id: Abu-abu
km: ពណ៌ប្រផេះ
lo: ເທົາ
ms: Kelabu
pt_br: cinza
vi_vn: Xám

# id_wizard_color_brown
source: Brown
es: Moreno
fr: Brun
id: Coklat
km: ពណ៌ត្នោត
lo: ນໍ້າຕານ
ms: Cokelat
pt_br: Marrom
vi_vn: Nâu

# id_wizard_color_white
source: White
es: Blanco
fr: Blanc
id: Putih
km: ពណ៌ស
lo: ຂາວ
ms: Putih
pt_br: Branco
sw_ug: Nyeupe
vi_vn: Trắng

# id_wizard_color_black
source: Black
es: Negro
fr: Noir
id: Hitam
km: ពណ៌ខ្មៅ
lo: ດໍາ
ms: Hitam
pt_br: Preto
sw_ug: Nyeusi
vi_vn: Đen

# id_wizard_color_not_sure
source: Other/Not sure
es: Otros / no está seguro
fr: Autre / ne sait pas
id: Lainnya / tidak yakin
km: ដទៃទៀត/មិនច្បាស់
lo: ອື່ນໆ/ບໍ່ແນ່ໃຈ
ms: Lain / tidak pasti
pt_br: Outros / não tenho certeza
sw_ug: Mengine/Sina uhakika
vi_vn: Khác/Không rõ

# id_wizard_size_small_hand
source: Smaller than your hand
es: Más pequeño que la mano
fr: Plus petit que votre main
id: Lebih kecil dari tangan Anda
km: តូចជាងដៃរបស់អ្នក
lo: ນ້ອຍກວ່າມືຂອງທ່ານ
ms: Lebih kecil daripada tangan anda
pt_br: Menor do que a sua mão
sw_ug: Ndogo kuliko mkono wako
vi_vn: Nhỏ hơn tay bạn

# id_wizard_size_average_dog
source: Smaller than an average dog
es: Más pequeño que el perro promedio
fr: Plus petit que le chien moyen
id: Lebih kecil dari rata-rata anjing
km: តូចជាង សត្វឆ្កែដែល
lo: ນ້ອຍກວ່າໂຕໝາທົ່ວໄປ
ms: Lebih kecil daripada anjing purata
pt_br: Menor do que o cão médio
sw_ug: Ndogo kuliko mbwa wastani
vi_vn: Nhỏ hơn một con chó cỡ trung bình
