Repository: sumantagogoi/wildscanlaos
Catalog: WildScanLaos2/*.lproj/Localizable.strings
Languages: es, fr, id, km, lo, ms, pt_br, sw_ug, vi_vn

# id_wizard_size_smaller_than_you
source: Smaller than you
es: Más pequeña de lo que
fr: Plus petit que vous
id: Lebih kecil dari Anda
km: មានទំហំមធ្យម តូចជាងអ្នក
lo: ນ້ອຍກວ່າທ່ານ
ms: Lebih kecil daripada anda
pt_br: Menor do que você
sw_ug: Ndogo kuliko wewe
vi_vn: Nhỏ hơn bạn

# id_wizard_size_larger_than_you
source: Larger than you
es: Más grande de lo que
fr: Plus grand que vous
id: Lebih besar dari Anda
km: ធំជាងអ្នក
lo: ໃຫຍ່ກວ່າທ່ານ
ms: Lebih besar daripada anda
pt_br: Maior do que você
sw_ug: Kubwa kuliko wewe
vi_vn: Lớn hơn bạn

# id_wizard_size_not_sure
source: Not sure
es: No es seguro
fr: Pas sûr
id: Tidak yakin
km: មិនច្បាស់
lo: ບໍ່ແນ່ໃຈ
ms: Tidak pasti
pt_br: Não tenho certeza
sw_ug: Sina uhakika
vi_vn: Không rõ

# id_wizard_purpose_food
source: Food
es: Alimentación
fr: Alimentation
id: Makanan
km: អាហារ
lo: ອາຫານ
ms: Makanan
pt_br: Alimentos
vi_vn: Thực phẩm

# id_wizard_purpose_clothing
source: Clothing
es: Ropa
fr: Vêtements
id: Pakaian
km: ខោអាវ គ្រឿងអលង្កា
lo: ເສື້ອຜ້າ
ms: Pakaian
pt_br: Roupa
sw_ug: mavazi
vi_vn: Quần áo

# id_wizard_purpose_jewelry
source: Jewelry
es: la joyería
fr: Bijoux
id: Perhiasan
km: ពាន់
lo: ເຄື່ອງປະດັບ
ms: Perhiasan
pt_br: Jóias
sw_ug: kujitia
vi_vn: Trang sức

# id_wizard_purpose_trophy
source: Trophy/ornament
es: Trofeo / ornamento
fr: Trophée/ornement
id: Trofi/ Ornamen
km: រង្វាន់ / គ្រឿងតុបតែង
lo: ລາງວັນ/ເຄື່ອງປະດັບ
ms: Trofi/ Ornamen
pt_br: Troféu / ornamento
vi_vn: Chiến lợi phẩm/Đồ trang trí

# id_wizard_purpose_medicine
source: Medicine
es: Medicina
fr: Médicament
id: Obat
km: ថ្នាំពេទ្យ
lo: ຢາ
ms: Perubatan
pt_br: Medicina
sw_ug: Tiba
vi_vn: Thuốc

# id_wizard_purpose_not_sure
source: Other/Not sure
es: Otros / No está seguro
fr: Autre / Pas sûr
id: Lainnya / Tidak yakin
km: ដទៃទៀត/ មិនច្បាស់
lo: ອື່ນໆ/ບໍ່ແນ່ໃຈ
ms: Lain / Tidak pasti
sw_ug: Nyingine / Si uhakika
vi_vn: Khác/Không rõ

# id_wizard_material_bone
source: Bone
es: Hueso
fr: Os
id: Tulang
km: ឆ្អឹង
lo: ກະດູກ
ms: Tulang
pt_br: Osso
sw_ug: Mfupa
vi_vn: Xương

# id_wizard_material_pelt
source: Pelt/leather
es: Piel
fr: Peau
id: Bulu/Kulit
km: ស្បែក
lo: ໜັງ/ຂົນ
ms: Kulit bulu
pt_br: Pele/leather
sw_ug: Ngozi
vi_vn: Vỏ/Da

# id_wizard_material_shell
source: Shell
es: Concha
fr: Carapace
id: Kerang
km: ស្នូក
lo: ເປືອກຫຸ້ມ
ms: Kulit
pt_br: Concha
sw_ug: Ganda/susu
vi_vn: Vảy

# id_wizard_material_poweder
source: Powder
es: Polvo
fr: Poudre
id: Bubuk
km: ម្សៅ
lo: ຜົງແປ້ງ
ms: Serbuk
pt_br: Pó
sw_ug: Poda/unga
vi_vn: Bột

# id_wizard_material_meat
source: Meat
es: Carne
fr: Viande
id: Daging
km: សាច់
lo: ຊີ້ນ
ms: Daging
pt_br: Carne
sw_ug: Nyama
vi_vn: Thịt

# id_wizard_material_not_sure
source: Other/Not sure
es: Otros
fr: Autre
id: Lainnya/Tidak Yakin
km: ផ្សេងទៀត
lo: ອື່ນໆ/ບໍ່ແນ່ໃຈ
ms: Lain-lain
pt_br: Outros
vi_vn: Khác/Không rõ

# id_wizard_part_horn
source: Horn
es: Cuerno
fr: Corne
id: Tanduk
km: ស្នែង
lo: ເຂົາ
ms: Tanduk
pt_br: Corno
sw_ug: Pembe
vi_vn: Sừng

# id_wizard_part_tusk
source: Tusk
es: Colmillo
fr: Défense d'éléphant
id: Gading
km: ភ្លុក
lo: ງາ
ms: Gading
vi_vn: Ngà

# id_wizard_part_skin
source: Skin
es: Piel
fr: Peau
id: Kulit
km: ស្បែក
lo: ໜັງ
ms: Kulit
pt_br: Pele
sw_ug: ngozi
vi_vn: Da

# id_wizard_part_paw
source: Paw
es: Pata
fr: Patte
id: Tapak Kaki
km: ក្រញាំ
lo: ອຸ້ງມື
ms: Tapak kaki
pt_br: Pata
vi_vn: Chân

# id_wizard_part_claw
source: Tooth/claw
es: Diente / garra
fr: Dent/griffe
id: Gigi/kuku
km: មេញ / ក្រញាំ
lo: ແຂ້ວ/ກົງເລັບ
ms: Gigi / kuku
pt_br: Dente / garra
sw_ug: Jino / claw
vi_vn: Răng/Móng vuốt

# id_wizard_part_not_sure
source: Other/Not sure
es: Otros / No está seguro
fr: Autre
id: Lainnya / Tidak yakin
km: ដទៃទៀត/ មិន ច្បាស់
lo: ອື່ນໆ/ບໍ່ແນ່ໃຈ
ms: Lain / Tidak pasti
pt_br: Outro / Não tenho certeza
sw_ug: Nyingine / Si uhakika
vi_vn: Khác/Không rõ

# id_wizard_plant_form_intact
source: Intact
lo: ບໍ່ຖືກລົບກວນ

# id_wizard_plant_form_timber
source: Timber
fr: Le bois
lo: ໄມ້

# id_wizard_plant_form_article
source: Article
lo: ຊິ້ນສ່ວນ

# id_wizard_plant_form_other
source: Other/Not sure
fr: Autre / Pas sûr
lo: ອື່ນໆ/ບໍ່ແນ່ໃຈ

# id_wizard_plant_purpose_food
source: Food
fr: Nourriture
lo: ກະດູກ

# id_wizard_plant_purpose_ornament
source: Ornament
fr: Ornement
lo: ເຄື່ອງປະດັບ

# id_wizard_plant_purpose_medicine
source: Medicine
fr: Médicament
lo: ຢາ

# id_wizard_plant_purpose_article
source: Article
lo: ຊິ້ນສ່ວນ

# id_wizard_plant_purpose_other
source: Other/Not sure
fr: Autre / Pas sûr
lo: ອື່ນໆ/ບໍ່ແນ່ໃຈ

# pref_gallery_view_gallery
source: Gallery
es: Galería
fr: Galerie
id: Galeri
km: វិចិត្រសាល
lo: ຖານຂໍ້ມູນຮູບ
ms: Galeri
pt_br: Galeria
sw_ug: Nyumba ya sanaa
vi_vn: Thư viện ảnh

# pref_gallery_view_list
source: List
es: Lista
fr: Liste
id: Daftar
km: បញ្ជី
lo: ລາຍການ
ms: Senarai
pt_br: Lista
sw_ug: Orodha
vi_vn: Danh sách

# pref_gallery_view_as_left
source: As I left it
es: Como lo dejé
fr: Comme je l'ai laissé
id: Ketika saya meninggalkan
km: ដូចដែលខ្ញុំបានចាកចេញពីវា
lo: ເມື່ອຂ້ອຍປ່ອຍປະມັນ
ms: Seperti yang saya meninggalkannya
pt_br: Como eu deixei
sw_ug: Kama mimi kushoto ni
vi_vn: Giữ nguyên trạng thái như trước khi đóng ứng dụng

# sync_progress_reports
source: Checking for pending reports...
es: Verificando informes disponibles...
fr: Vérification des rapports en attente...
id: Memeriksa laporan tertunda...
km: ពិនិត្យមើលរបាយការណ៍ដែលមិនទាន់សម្រេច...
lo: ກໍາລັງກວດ ຫາບົດລາຍງານທີ່ລໍຖ້າ...
ms: Memeriksa laporan yang belum selesai...
pt_br: Verificando relatórios pendentes...
sw_ug: Kuangalia kwa ripoti inasubiri...
vi_vn: Kiểm tra các...

# sync_progress_content
source: Updating content...
fr: Mise à jour du contenu...
id: Memperbarui konten...
km: ការធ្វើបច្ចុប្បន្នភាពមាតិកា...
lo: ກໍາລັງອັບເດດເນື້ອໃນ...

# sync_progress_contents
source: Updating content...
es: Actualización de contenidos...
fr: Mise à jour du contenu...
id: Memperbarui konten...
km: ការធ្វើបច្ចុប្បន្នភាពមាតិកា...
lo: ກໍາລັງອັບເດດເນື້ອໃນ...
ms: Pengemaskinian kandungan...
pt_br: Atualizando conteúdo...
sw_ug: Ubora ya yaliyomo...
vi_vn: Cập nhật nội dung...

# sync_progress_contacts
source: Updating contacts...
es: Actualización de contactos...
fr: Mise à jour des contacts...
id: Memperbarui kontak...
km: ការធ្វើបច្ចុប្បន្នភាពទំនាក់ទំនង...
lo: ກໍາລັງອັບເດດລາຍຊື່ຜູ້ຕິດຕໍ່...
ms: Pengemaskinian Kenalan...
pt_br: Atualizando lista de contatos...
sw_ug: Uboreshaji ya mawasiliano...
vi_vn: Cập nhật liên hệ...

# sync_progress_species
source: Updating species...
es: Actualización de las especies...
fr: Mise à jour des espèces...
id: Memperbarui spesies...
km: ការធ្វើបច្ចុប្បន្នភាពប្រភេទសត្...
lo: ກໍາລັງອັບເດດສາຍພັນ...
ms: Pengemaskinian Spesies...
pt_br: Atualizando lista de espécies...
sw_ug: Uboreshaji ya aina...
vi_vn: Cập nhật loài...

# sync_progress_sp
source: Updating species...
es: Actualización de las especies...
id: Memperbarui spesies...
km: ការធ្វើបច្ចុប្បន្នភាពប្រភេទសត្...
lo: ກໍາລັງອັບເດດສາຍພັນ...
ms: Pengemaskinian Spesies...
pt_br: Atualizando lista de espécies...
sw_ug: Uboreshaji ya aina...
vi_vn: Cập nhật loài...

# sync_progress_events
source: Checking for new events....
es: Verificando nuevos eventos....
fr: Vérification de nouveaux événements....
id: Memeriksa peristiwa/kejadian baru....
km: ការត្រួតពិនិត្យមើលព្រឹត្តិការណ៍ថ្....
lo: ກຳລັງກວດຫາເຫດການໃໝ່....
ms: Semakan untuk acara-acara baru....
pt_br: Checando por novos eventos....
sw_ug: Kuangalia kwa matukio mapya....
vi_vn: Kiểm tra sự kiện mới....

# sync_progress_translations
source: Updating translations...
es: Actualizando Traducciones...
fr: Mise à jour des traductions...
id: Memperbarui terjemahan...
km: ការធ្វើបច្ចុប្បន្នភាពការបកប្រែ...
lo: ກໍາລັງແປ...
ms: Pengemaskinian Terjemahan...
pt_br: Atualizando traduções...
sw_ug: Uboreshaji wa tafsiri...
vi_vn: Cập nhật dịch...

# sync_progress_photos
source: Verifying photos...
es: Verificando las fotos...
fr: Vérification des photos...
id: Memverifikasi foto...
km: ការផ្ទៀងផ្ទាត់រូបថត...
lo: ກໍາລັງຢັ້ງຢືນຮູບ...
ms: Pengesahan foto...
pt_br: Verificando fotos...
sw_ug: Kuthibitisha picha...
vi_vn: Xác minh ảnh...

source: Skip
es: Omitir
fr: Laissez tomber
id: Lewatkan
km: រំលង
ms: Langkah
pt_br: Pular
sw_ug: Ruka
vi_vn: Bỏ qua

# region_dialog_title
source: Choose your Region
es: Elija su región
fr: Choisissez votre région
id: Pilih wilayah Anda
km: ជ្រើសតំបន់របស់អ្នក
ms: Memilih Rantau anda
pt_br: Escolha a sua região
sw_ug: Kuchagua Kanda yako

# region_dialog_heading1
source: Your Reporting Region
es: Región de reportaje
fr: Votre région de rapports
id: Wilayah pelaoran Anda
km: តំបន់របាយការណ៍របស់អ្នក
ms: Rantau Laporan anda
pt_br: Região do relato
sw_ug: Yako Mkoa Taarifa
vi_vn: Khu vực báo cáo của bạn

# region_dialog_heading2
source: Species and Contacts region
es: Especies y Contactos de la Región
fr: Espèces et Contacts Région
id: Spesies dan wilayah kontak
km: ប្រភេទសត្វនិងទំនាក់ទំនងតំបន់
ms: Spesies dan Kenalan Rantau
pt_br: Espécies & contatos da região
sw_ug: Aina na Mawasiliano wa Kanda
vi_vn: Loài & địa chỉ liên lạc khu vực

# region_dialog_sub_title
source: Download extra region specific Species and Contacts
es: Descargar especie extra-regionales y contactos de esa región
fr: Télécharger espèces supplémentaires et contacts spécifiques régionaux
id: Unduh tambahan spesies spesifik wilayah dan kontak
km: ទាញយកប្រភេទសត្វជាក់លាក់តាមតំបន់បន្ថែម និងទំនាក់ទំនង
ms: Muat turun spesies rantau tambahan dan Kenalan tertentu
pt_br: Baixar contatos e espécies específicos da região
sw_ug: Shusha ziada mkoa aina maalum na Mawasiliano
vi_vn: Tải thêm Loài khu vực cụ thể và liên hệ

# region_dialog_global
source: Global (Default)
fr: Global (Defaut)
id: Global (default/otomatis))
km: សកល
ms: Global
pt_br: Global
sw_ug: Kimataifa
vi_vn: Toàn cầu ( Mặc định)

# region_dialog_south_asia
source: South East Asia
es: El sudeste de Asia
fr: Asie du sud est
id: Asia Tenggara
km: អាស៊ី​អា​គ្នេ​យ៏
ms: Asia Tenggara
pt_br: Sudeste Asiático
sw_ug: Asia ya Kusini
vi_vn: Đông Nam Á

# region_dialog_africa
source: Africa
es: África
fr: Afrique
id: Afrika
km: ទ្វីបអាហ្រ្វិក
ms: Afrika
pt_br: África
sw_ug: Afrika
vi_vn: Châu phi

# region_dialog_south_america
source: South America
es: Sudamérica
fr: Amérique du sud
id: Amerika Selatan
km: អាមេរិក​ខាង​ត្បូង
ms: Amerika Selatan
pt_br: América do Sul
sw_ug: Amerika Kusini
vi_vn: Nam Mỹ

# region_species
source: Species
es: Especies
fr: Espèce
id: Spesies
km: ប្រភេទសត្វ
ms: Spesies
pt_br: Espécie
sw_ug: Aina
vi_vn: Loài

# region_contacts
source: Contacts
es: Contactos
id: Kontak
km: ទំនាក់ទំនង
ms: Kenalan
pt_br: Contatos
sw_ug: Mawasiliano
vi_vn: Liên hệ

# text_coming_soon
source: Coming Soon
es: Proximamente
fr: Arrive bientôt
id: Segera
km: ជិតចេញមកហើយ
ms: Akan datang
pt_br: Em breve
sw_ug: Kuja haraka
vi_vn: Sắp Có

# action_region
source: Change Region
es: Cambiar región
fr: Changer de région
id: Ubah wilayah
km: ការផ្លាស់ប្តូរតំបន់
ms: Tukar rantau
pt_br: Mudar Região
sw_ug: Mabadiliko Mkoa

# region_global
source: Global (Default)
es: Global
id: Global (default/otomatis)
km: សកល (Default)
ms: Global
pt_br: Global
sw_ug: Kimataifa

# region_south_east_asia
source: South East Asia
es: El sudeste de Asia
fr: Asie du sud est
id: Asia Tenggara
km: អាស៊ី​អា​គ្នេ​យ៏
ms: Asia Tenggara
pt_br: Sudeste Asiático
sw_ug: Asia ya Kusini

# region_africa
source: Africa
es: África
fr: Afrique
id: Afrika
km: ទ្វីបអាហ្រ្វិក
ms: Afrika
pt_br: África
sw_ug: Afrika

# region_south_america
source: South America
es: Sudamérica
fr: Amérique du sud
id: Amerika Selatan
km: អាមេរិក​ខាង​ត្បូង
ms: Amerika Selatan
pt_br: América do Sul
sw_ug: Amerika Kusini

# dialog_tutorial_message
source: You can download additional species and contacts here.
es: Puede descargar las especies y contactos adicionales aquí.
fr: Vous pouvez télécharger des espèces et des contacts supplémentaires ici.
id: Anda dapat mengunduh spesies tambahan dan kontak disini
km: អ្នកអាចទាញយកប្រភេទសត្វនិងទំនាក់ទំនងបន្ថែមទៀតនៅទីនេះ។
ms: Anda boleh muat turun spesies tambahan dan kenalan di sini.
pt_br: Você pode baixar espécies e contatos adicionais aqui.
sw_ug: Unaweza kushusha aina ya ziada na mawasiliano hapa.
vi_vn: Bạn có thể tải về các loài bổ sung và liên hệ vào đây .

# sync_progress_regions
source: Updating regions...
es: regiones Actualizando...
fr: Mise à jour des régions...
id: Daerah memperbarui...
km: តំបន់ធ្វើឱ្យទាន់សម័យ...
ms: mengemaskini kawasan...
pt_br: Regiões Atualizando...
sw_ug: Kuhuisha Mikoa...
vi_vn: vùng cập nhật...

# sync_progress_regions_stat
source: Updating regions stats...
es: La actualización de las estadísticas de las regiones...
fr: Mise à jour de régions statistiques...
id: Memperbarui daerah statistik...
km: ធ្វើឱ្យទាន់សម័យស្ថិតិតំបន់...
ms: Mengemaskini kawasan statistik...
pt_br: Atualizando regiões estatísticas...
sw_ug: Kuhuisha Mikoa Stats...
vi_vn: Đang cập nhật vùng số liệu thống kê...

# events_list_fragment_tag_on_home
source: EventsListFragmentOnHomeScreen
es: Eventos de fragmentos de la lista en la pantalla principal
fr: La liste des événements fragment sur ​​l'écran d'accueil
sw_ug: Matukio orodha fragment kwenye screen nyumbani

# events_list_fragment_tag
source: EventsListFragment
es: Eventos de fragmentos de la lista
fr: Liste des événements fragment
sw_ug: Matukio orodha fragment

# id_wizard_plant_purpose_furniture
source: Furniture
fr: Meubles
