Repository: sumantagogoi/wildscanlaos
Catalog: WildScanLaos2/*.lproj/Localizable.strings
Languages: es, fr, id, km, lo, ms, pt_br, sw_ug, vi_vn

# report_wizard_screen_1_title
source: Incident Report(1) - Main Photo
es: Informe de Incidente ( 1 ) - Foto Principal
fr: Rapport d'incident ( 1 ) - Photo principale
id: Laporan Insiden (1) - Gambar Utama
km: រាយការណ៍ឧបទ្ទវហេតុ (1) – រូបថតសំខាន់
lo: ບົດລາຍງານເຫດການ(1 - ຮູບພາບຫຼັກ
ms: Laporan kejadian (1) - Gambar Utama
pt_br: Relatório de Incidente (1) - Foto Principal
sw_ug: Tukio Ripoti (1) - Kuu Picha
vi_vn: Báo cáo sự việc (1) - Ảnh chính

# report_wizard_screen_2_title
source: Incident Report(2) - Basic Info
es: Informe de Incidente ( 2 ) - Información básica
fr: Rapport d'incident ( 2 ) - Info de base
id: Laporan Insiden (2) - Info Dasar
km: ការរាយការណ៍ឧបទ្ទវហេតុ (2) – ព័ត៌មានមូលដ្ឋាន
lo: ບົດລາຍງານເຫດການ(2)- ຂໍ້ມູນພື້ນຖານ
ms: Laporan kejadian (2) - Maklumat Asas
pt_br: Relatório de Incidente (2) - Informações básicas
sw_ug: Tukio Ripoti (2) - Basic Info
vi_vn: Báo cáo sự việc (2) - Thông tin cơ bản

# report_wizard_screen_3_title
source: Incident Report(3) - More Details
es: Informe de Incidente ( 3 ) - Más detalles
fr: Rapport d'incident ( 3 ) - Plus de détails
id: Laporan Insiden (3) - Rincian lebih lanjut
km: រាយការណ៍ឧបទ្ទវហេតុ (3) – ពិស្តារបន្ថែមទៀត
lo: ບົດລາຍງານເຫດການ(3)- ລາຍລະອຽດເພີ່ມເຕີມ
ms: Laporan kejadian (3) - Maklumat lanjut
pt_br: Relatório de Incidente (3) - Mais detalhes
sw_ug: Ripoti tukio (3) - Maelezo zaidi
vi_vn: Báo cáo sự việc (3) - Thông tin cơ bản

# report_wizard_screen_4_title
source: Incident Report(4) - Review and Submit
es: Informe de Incidente ( 4 ) - Revisar y Enviar
fr: Rapport d'incident ( 4 ) - Revoir et soumettre
id: Laporan insiden (4) - Meninjau dan menyerahkan
km: របាយការណ៍ឧបទ្ទវហេតុ (4) – មើលឡើងវិញ និង បញ្ជូន
lo: ບົດລາຍງານເຫດການ(4)- ທົບທວນຄືນ ແລະ ສົ່ງ
ms: Laporan kejadian (4) - Mengkaji dan Mengemukakan
pt_br: Relatório de Incidente (4) - Rever e submeter
sw_ug: Tukio Ripoti (4) - Review na Kuwasilisha
vi_vn: Báo cáo sự việc (4) - Xem lại và Nộp báo cáo

# report_wizard_location_pick_title
source: Incident Report - Pick Location
es: Informe del Incidente - Seleccione ubicación
fr: Rapport d'incident - Choisir la location
id: Laporan Kejadian - Pilih Lokasi
km: របាយការណ៍ឧប្បត្តិហេតុ - ជ្រើសទីតាំង
lo: ບົດລາຍງານເຫດການ - ເລືອກເອົາສະຖານທີ່
ms: Laporan kejadian - Pilih Lokasi
pt_br: Relatório de incidente - Escolha o local
sw_ug: Tukio Ripoti - Chagua Eneo/ Mahali
vi_vn: Báo cáo sự việc - Lựa chọn địa điểm

# report_wizard_screen_1_capture_label
source: Take Photo
es: Tomar foto
fr: Prendre une photo
id: Memotret
km: ថតរូប
lo: ຖ່າຍ​ຮູບ
ms: Mengambil gambar
pt_br: Tirar fotos
sw_ug: Piga picha
vi_vn: Chụp ảnh

# report_wizard_screen_1_browse_label
source: Choose Existing Photo
es: Elegir foto existente
fr: Choisissez Photo existant
id: Memilih Gambar yang ada
km: ជ្រើសរើសមានស្រាប់
lo: ເລືອກຮູບທີ່ມີຢູ່ແລ້ວ
ms: Memilih Gambar yang Sedia Ada
pt_br: Escolha Foto Existente
sw_ug: Kuchagua zilizopo Picha
vi_vn: Chọn ảnh hiện có

# report_wizard_screen_2_time_label
source: Date & Time
es: Fecha & Hora
fr: Date & Heure
id: Tanggal & Waktu
km: កាលបរិច្ឆេទ & ពេលវេលា
lo: ວັນ ແລະ ເວລາ
ms: Tarikh & Masa
pt_br: Data & Hora
sw_ug: Tarehe & Muda
vi_vn: Ngày & Thời gian

# report_wizard_screen_2_location_label
source: Location
es: Ubicación
id: Lokasi
km: អាសយដ្ឋានទីតាំង
lo: ສະຖານທີ່
ms: Lokasi
pt_br: Localização
sw_ug: Eneo Weka eneo
vi_vn: Địa điểm

# report_wizard_screen_2_offense_label
source: Offense
es: Ofensa
fr: Infraction
id: Pelanggaran
km: បទល្មើស
lo: ການກະທຳຜິດ
ms: Kesalahan
pt_br: Infração
sw_ug: Kosa
vi_vn: Hành vi vi phạm

# report_wizard_screen_2_offense_hint
source: Briefly describe the offense. For example: 'Selling protected reptiles'
es: Delito Brevemente describa la infracción. Por ejemplo : La venta de reptiles protegidos.
fr: Décrivez brièvement l'infraction . Par exemple : « La vente de reptiles protégés
id: Jelaskan pelanggaran secara singkat. Sebagai contoh: 'Penjualan reptil yang dilindungi.'
km: ពណ៌នាខ្លីៗពីបទល្មើស។ ឧទាហរណ៍ : 'លក់សត្វល្មូនដែលគេ ការពារ។ '
lo: ອະທິບາຍໂດຍຫຍໍ້ກ່ຽວກັບການກະທຳຜິດ. ຕົວຢ່າງ: ຂາຍສັດເລືອຄານທີ່ຖືກປົກປ້ອງ
ms: Terangkan secara ringkas kesalahan itu. Contohnya: 'Penjualan reptilia yang dilindungi.'
pt_br: Offense Faça uma breve descrição do delito. Por exemplo : Vender répteis protegidas.
sw_ug: Muhtasari eleza kosa. Kwa mfano: ' Kuuza reptilia kulindwa.'
vi_vn: Miêu tả ngắn ngọn hành vi vi phạm. Ví dụ: 'Bán các loài bò sát được bảo vệ'

# report_wizard_screen_2_species_label
source: Species
es: Especies
fr: Espèce
id: Spesies
km: ប្រភេទសត្វ
lo: ສາຍພັນ
ms: Spesies
pt_br: Espécies
sw_ug: Aina
vi_vn: Loài

# report_wizard_screen_2_species_hint
source: Type species common name
es: Especie tipo Nombre común de
fr: Espèce type de nom commun
id: Mengetik nama umum spesies
km: ប្រភេទសត្វ ឈ្មោះទូទៅ
lo: ພິມຊື່ສາຍພັນທີ່ມັກເອີ້ນ
ms: Menaip nama umum spesies
pt_br: Espécies tipo de nome comum
sw_ug: Aina jina la kawaida
vi_vn: Nhập tên thông thường của loài

# report_wizard_screen_2_amount_label
source: Amount
es: Cantidad
fr: Montant
id: Jumlah
km: ចំនួន
lo: ຈໍານວນ
ms: Jumlah
pt_br: Montante
sw_ug: Kiasi
vi_vn: Số lượng

# report_wizard_screen_2_amount_unit_label
source: individuals
es: Los individuos
fr: Les individus
id: Individu
km: បុគ្គល
lo: ບຸກຄົນ
ms: Perseorangan
pt_br: Indivíduos
sw_ug: Watu
vi_vn: Số cá thể loài

# report_wizard_screen_2_amount_weight_label
source: kg
km: គីឡូក្រាម
lo: ກລ
sw_ug: Kilo
vi_vn: Khối lượng (Kg)

# report_wizard_screen_2_condition_label
source: Condition
es: Condición
id: Kondisi
km: លក្ខ័ខណ្ឌ័
lo: ສະພາບ
ms: Keadaan
pt_br: Condição
sw_ug: Hali
vi_vn: Tình trạng

# report_wizard_screen_2_condition_alive_label
source: alive
es: Vivo
fr: Vivant
id: hidup
km: នៅរស់
lo: ຍັງມີຊີວິດຢູ່
ms: Hidup
pt_br: Vivo
sw_ug: Hai
vi_vn: Còn sống

# report_wizard_screen_2_condition_dead_label
source: dead
es: Muerto
fr: Mort
id: mati
km: ស្លាប់
lo: ຕາຍ
ms: Mati
pt_br: Morto
sw_ug: Wafu
vi_vn: Đã chết

# report_wizard_screen_2_condition_mixed_label
source: mixed
es: Mezclado
fr: Mixte
id: campur
km: លាយគ្នា
lo: ປະສົມ
ms: Campuran
pt_br: Misturado
sw_ug: Mchanganyiko
vi_vn: Cả hai

# report_wizard_screen_3_offense_details_label
source: Offense detailed description
es: Delito descripción detallada
fr: Offense description détaillée
id: Deskripsi pelanggaran terperinci
km: បទល្មើសពិស្តារ
lo: ລາຍລະອຽດການກະທໍາຜິດ
ms: Maklumat Kesalahan
pt_br: Offense descrição detalhada
sw_ug: Kosa maelezo ya kina
vi_vn: Miêu tả chi tiết hành vi vi phạm

# report_wizard_screen_3_offense_details_hint
source: Provide a detailed description of the offense (up to 2048 characters)
es: Proporcionar una descripción detallada de la infracción ( hasta 1024 caracteres )
fr: PFournir une description détaillée de l'infraction ( jusqu'à 1024 caractères)
id: Memberikan Deskripsi rinci tentang pelanggaran (hingga 2048 karakter)
km: ផ្តល់ការពណ៌នា ពិស្តារនៃបទល្មើស (សរសេរបានដល់ទៅ ២០៤៨ពាក្យ )
lo: ໃຫ້ລາຍລະອຽດການກະທໍາຜິດ(ສູງສຸດ 2048 ຕົວອັກສອນ)
ms: Memberi penghuraian kesalahan yang terperinci itu (sehingga 1024 karakter)
pt_br: Forneça uma descrição detalhada da infracção ( até 1024 caracteres )
sw_ug: Kutoa maelezo ya kina ya kosa (hadi 1024)
vi_vn: Cung cấp miêu tả chi tiết về hành vi vi phạm (tối đa 2048 kí tự)

# report_wizard_screen_3_method_label
source: Method
es: Método
fr: Méthode
id: Metode
km: វិធីសាស្ត្រ
lo: ວິທີ
ms: Kaedah
pt_br: Método
sw_ug: Njia
vi_vn: Phương pháp

# report_wizard_screen_3_method_hint
source: Describe the methods used to commit the offense (up to 1024 characters)
es: Describe los métodos utilizados para cometer el delito (hasta 1024 caracteres)
fr: Décrire les méthodes utilisées pour commettre l'infraction (jusqu'à 1024 caractères)
id: Menjelaskan metode yang digunakan untuk melakukan pelanggaran (hingga 1024 karakter)
km: ត្រូវបានគេប្រើក្នុងការ ប្រព្រឹត្តបទល្មើស (សរសេរបានរហូតដល់ទៅ១០២៤ ពាក្យ )
lo: ອະທິບາຍວິທີການທີ່ໃຊ້ໃນການກະທຳຜິດ(ສູງສຸດ 1024 ຕົວອັກສອນ)
ms: Terangkan kaedah yang digunakan untuk melakukan kesalahan itu (sehingga 1024 karakter)
pt_br: Descrever os métodos utilizados para cometer a infracção ( até 1024 caracteres )
sw_ug: Kuelezea mbinu kutumika kutenda kosa (hadi 1024)
vi_vn: Miêu tả các phương pháp được sử dụng để thực hiện hành vi vi phạm

# report_wizard_screen_3_value_label
source: Value Estimate
es: Valor estimado
fr: Estimation de la valeur
id: Perkiraan Nilai
km: តម្លៃប៉ាន់ប្រមាណ
lo: ລາຄາປະມານ
ms: Nilai Anggaran
pt_br: Valor estimado
sw_ug: Thamani Kadiria
vi_vn: Ước tính giá trị

# report_wizard_screen_3_value_usd
source: $US
es: $ EE.UU.
lo: ເງິນກີບລາວ
sw_ug: $ Marekani
vi_vn: Đô la Mỹ

# report_wizard_screen_3_route_label
source: Route
es: Ruta
id: Rute
km: ផ្លូវពិស្តារ
lo: ເສັ້ນທາງ
ms: Laluan
pt_br: Rota
sw_ug: Njia
vi_vn: Tuyến đường

# report_wizard_screen_3_origin_label
source: Origin
es: Origen
fr: Origine
id: Asal
km: អាសយដ្ឋានដើម
lo: ຕົ້ນກຳເນີດ
ms: Asal
pt_br: Origem
sw_ug: Mwanzo
vi_vn: Nguồn gốc

# report_wizard_screen_3_destination_label
source: Destination
es: Destino
id: Tujuan
km: អាសយដ្ឋានគោលដៅ
lo: ປາຍທາງ
ms: Destinasi
pt_br: Destino
sw_ug: Marudio
vi_vn: Điểm đến

# report_wizard_screen_3_vessel_label
source: Offending Vehicle/Vessel Details
es: Ofender adicional del vehículo / embarcación
fr: Outrage véhicules / détails des navires
id: Deskripsi kendaraan / kapal
km: ពណ៌នាយានជំនិះ/មធ្យោបានធ្វើដំណើរ
lo: ລາຍລະອຽດພາຫະນະ/ລົດ ໃຊ້ໃນການກະທໍາຜິດ
ms: Maklumat kenderaan / kapal yang melakukan kesalahan
pt_br: Ofender veículo / embarcação detalhes
sw_ug: Offending gari / maelezo chombo
vi_vn: Chi tiết về phương tiện vi phạm

# report_wizard_screen_3_vessel_description_label
source: Description
es: Descripción
fr: La description
id: Deskripsi
km: លេខយានជំនិះ
lo: ລາຍລະອຽດ
ms: Penghuraian kenderaan / kapal
pt_br: Descrição
sw_ug: Maelezo
vi_vn: Miêu tả

# report_wizard_screen_3_vessel_id_label
source: License #
es: Licencia #
fr: Licence #
id: Lisensi #
km: ស្លាកលេខយានជំនិះ/មធ្យោបានធ្វើដំណើរ
lo: ໃບອະນຸຍາດ #
ms: Nombor lesen kenderaan / kapal
pt_br: a licença #
sw_ug: Leseni #
vi_vn: Giấy phép #

# report_wizard_screen_3_vessel_name_label
source: Vessel Name
es: Nombre de la nave
fr: Nom du navire
id: Nama kapal
km: ឈ្មោះនាវា
lo: ຊື່ພາຫະນະ
ms: Nama kapal
pt_br: Nome da embarcação
sw_ug: Jina chombo
vi_vn: Tên tàu

# report_wizard_screen_4_share_title
source: Share options
es: Opciones de Compartir
fr: Options de partage
id: Membagikan pilihan
km: ចែករំលែកជម្រើស
lo: ແຊທາງເລືອກ
ms: Berkongsi pilihah
pt_br: Opções de ações/ distribuição
sw_ug: Kushiriki chaguzi
vi_vn: Tùy chọn Chia sẻ

# report_wizard_screen_4_add_contact
source: Add contact
es: Agregar contacto
fr: Ajouter un contact
id: Menambah kontak
km: បន្ថែមទំនាក់ទំនង
lo: ເພີ່ມລາຍຊື່ຜູ້ຕິດຕໍ່
ms: Menambah kenalan
pt_br: Adicionar contato
sw_ug: Kuongeza mawasiliano
vi_vn: Thêm liên hệ

# report_wizard_screen_4_recipients_label
source: Contacts
es: Contactos
id: Kontak
km: ទំនាក់ទំនង
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່
ms: Kenalan
pt_br: Contactos
sw_ug: Mawasiliano
vi_vn: Liên hệ

# report_wizard_screen_4_share_text
source: By default, your report will be sent to the Wildscan team which will forward it to the relevant authorities. You can add specific contacts that will receive the report.
es: De manera predeterminada, el informe se enviarán al equipo WildScan que la transmitirá a las autoridades pertinentes . También puede agregar contactos específicos que van a recibir el informe.
fr: Par défaut , votre rapport sera envoyé à l'équipe WildScan qui la transmettra aux autorités compétentes . Vous pouvez également ajouter des contacts spécifiques qui recevront le rapport
id: Secara default, laporan Anda akan dikirim ke tim WildScan yang akan meneruskannya ke pihak otoritas terkait. Anda juga dapat menambahkan kontak tertentu yang akan menerima laporan tersebut.
km: តាមលំនាំដើម, របាយការណ៍របស់អ្នកនឹងត្រូវបានផ្ញើទៅកាន់ក្រុម Wildscan ដែលនឹងបញ្ជូនវាទៅអាជ្ញាធរពាក់ព័ន្ធ។ អ្នកអាចបន្ថែមទំនាក់ទំនងជាក់លាក់ដែលនឹងទទួលបានរបាយការណ៍នេះ។
lo: ຈາກການຕັ້ງຄ່າເບື້ອງຕົ້ນ, ບົດລາຍງານທ່ານຈະຖືກສົ່ງໃຫ້ທີມງານ ວາຍສະແກນ ແລ້ວຈະສົ່ງຕໍ່ໃຫ້ເຈົ້າໜ້າທີ່ ທີ່ກ່ຽວຂ້ອງ. ທ່ານສາມາດຕື່ມລາຍຊື່ຜູ້ຕິດຕໍ່ສະເພາະໃດໜຶ່ງ ທີ່ຈະຮັບບົດລາຍງານນີ້
ms: Secara default, laporan anda akan dihantar kepada pasukan Wildscan yang akan mengemukakannya kepada pihak berkuasa yang berkaitan. Anda boleh menambah kenalan tertentu yang akan menerima laporan itu.
pt_br: Por padrão, o relatório será enviado para a equipe WildScan que irá encaminhá-lo para as autoridades competentes. Você também pode adicionar contatos específicos que receberão o relatório.
sw_ug: Ripoti yako watapelekwa timu WildScan ambayo itakuwa mbele yake kwa mamlaka husika. Unaweza pia kuongeza mawasiliano maalum kwamba watapata ripoti hiyo.
vi_vn: Mặc định, báo cáo của bạn sẽ được gửi đến nhóm WildScan và nhóm sẽ chịu trách nhiệm chuyển báo cáo lên cơ quan chức năng có thẩm quyền. Bạn cũng có thể thêm các thông tin liên hệ cụ thể sẽ nhận báo cáo của bạn

# report_wizard_screen_4_share_email_label
source: Share report via e-mail
es: Compartir informe por correo electrónico
fr: Partager le rapport par e-mail
id: Berbagi laporan melalui e-mail
km: ចែកបន្តគ្នាតាមរយៈ app និង អ៊ីម៉ែល
lo: ແບ່ງປັນບົດລາຍງານທາງອີເມວ
ms: Berkongsi laporan melalui e-mel
pt_br: Relatório Compartilhar via e -mail
sw_ug: Kushiriki ripoti kupitia barua pepe
vi_vn: Chia sẻ qua email

# report_wizard_screen_4_share_email_text
source: If checked, your e-mail client app will be opened with a new message containing the report details.
es: se abrirá la aplicación cliente de correo electrónico con un nuevo mensaje que contiene los detalles del informe.
fr: Si cochée, votre e-mail client app sera ouvert avec un nouveau message contenant les détails du rapport
id: Jika dicek, aplikasi e-mail klien Anda akan dibuka dengan pesan baru yang berisi rincian laporan.
km: ប្រសិនបើបានធីក, កម្មវិធីម៉ាស៊ីនភ្ញៀវអ៊ីម៉ែលរបស់អ្នកនឹងត្រូវបានបើកដោយសារថ្មីមួយដែលមានសេចក្តីលម្អិតរបាយការណ៍។
lo: ຖ້າໄດ້ກວດແລ້ວ, ອີເມວແອັບລູກຄ້າຂອງທ່ານຈະເປີດພ້ອມຂໍ້ຄວາມໃໝ່ທີ່ມີລາຍລະອຽດບົດລາຍງານ
ms: Jika disemak, aplikasi klien e-mel anda akan dibuka dengan mesej baru yang mengandungi butir-butir laporan.
pt_br: Se marcada , o aplicativo cliente de e-mail será aberta com uma nova mensagem contendo os detalhes do relatório
sw_ug: Kama kufunguliwa , email yako mteja programu utafunguliwa na ujumbe mpya zenye maelezo Ripoti
vi_vn: Nếu chọn mục này, ứng dụng email của bạn sẽ được mở với một thông điệp mới chứa các thông tin chi tiết về báo cáo

# report_wizard_screen_4_photos_label
source: Photos
es: Fotos
id: Gambar
km: រូបថត
lo: ຮູບພາບ
ms: Gambar
pt_br: Fotos
sw_ug: Picha
vi_vn: Ảnh

# report_wizard_screen_4_add_photo_label
source: These photos will be included in the report. Click to add another photo (max. 3)
es: Estas fotos estarán incluidas en el informe. Haga clic para añadir otra foto (máximo 3)
fr: Ces photos seront incluses dans le rapport. Cliquez pour ajouter une autre photo (maximum 3)
id: Foto-foto ini akan disertakan dalam laporan. Klik untuk menambahkan foto yang lain (maks. 3)
km: រូបថតទាំងនេះនឹងត្រូវបានរួមបញ្ចូលនៅក្នុងរបាយការណ៍នេះ។ ចុចដើម្បីបន្ថែមរូបថតមួយផ្សេងទៀត (ជាអតិបរមា 3)
lo: ຮູບພາບເຫຼົ່ານີ້ຈະຖືກລວມເຂົ້າໃນບົດລາຍງານ.ກົດເພື່ອເພີ່ມຮູບອື່ນ(ສູງສຸດທີ 3 ຮູບ)
ms: Foto ini akan dimasukkan dalam laporan itu. Klik untuk tambah gambar lain (maksimum 3)
pt_br: Essas fotos serão incluídas no relatório. Clique para adicionar outra foto (máximo 3)
sw_ug: Picha hizi zitakuwa katika ripoti hiyo. Click kuongeza picha nyingine (upeo 3)
vi_vn: Ảnh sẽ được gửi kèm trong báo cáo. Nhấn chọn gửi thêm ảnh khác (tối đa 3 ảnh)

# report_wizard_screen_4_private_label
source: Mark report as private
es: Informe Marcar como privada
fr: Marquer rapport que les rapports privées
id: Tandai laporan sebagai pribadi
km: គូសរបាយការណ៍ជាឯកជន
lo: ໝາຍ ເອົາລາຍງານວ່າເປັນສ່ວນຕົວ
ms: Menandakan laporan sebagai persendirian
pt_br: relatório marca como privado
sw_ug: Ripoti hiyo Mark kama binafsi
vi_vn: Đánh dấu báo cáo cá nhân

# report_wizard_screen_4_private_text
source: Private reports will not be syndicated to other WildScan users
es: Informes privados no se distribuirá a otros usuarios WildScan
fr: Les rapports privés ne sera pas diffusé à d'autres utilisateurs WildScan
id: Laporan pribadi tidak akan dibagikan ke penguna WildScan lain
km: របាយការណ៍ឯកជននឹងមិនត្រូវបានផ្សព្វផ្សាយដល់អ្នកប្រើប្រាស់ WildScanដទៃទៀតទេ
lo: ບົດລາຍງານສ່ວນຕົວຈະບໍ່ຖືກຈັດເຂົ້າກັບຜູ້ໃຊ້ WildScan ອື່ນໆ
ms: Laporan persendirian tidak akan didedahkan kepada pengguna WildScan yang lain
pt_br: relatórios privados não será distribuído a outros usuários WildScan
sw_ug: ripoti Private haitashirikishwa kwa watumiaji wengine WildScan
vi_vn: Các báo cáo cá nhân sẽ không được chia sẻ cho những người sử dụng WildScan khác

# report_wizard_confirm_discard_title
source: Discard report?
es: Descartar informe?
fr: Jeter rapport?
id: Membuang laporan?
km: បោះបង់របាយការណ៍ចោល?
lo: ຍົກເລີກການລາຍງານ?
ms: Membuang laporan?
pt_br: Descartar o relatório?
sw_ug: ripoti hiyo Discard?
vi_vn: Hủy báo cáo?

# report_wizard_confirm_discard_message
source: All the information will be discarded
es: Toda la información será descartado
fr: Toutes les informations seront rejetées
id: Semua informasi akan dibuang
km: ព័ត៌មានទាំងអស់នឹងត្រូវបានបោះចោល
lo: ຂໍ້ມູນທັງໝົດຈະຖືກຍົກເລີກ
ms: Semua maklumat akan dibuang
pt_br: Toda a informação será descartada
sw_ug: Taarifa zote itakuwa kuondolewa
vi_vn: Tất cả các thông tin sẽ bị hủy

# report_wizard_warning_dialog_title
source: Warning!
es: ¡Advertencia!
fr: Attention!
id: Pelaporan perdagangan/penyelundupan dan kejahatan satwa liar mempunyai potensi menjadi berbahaya. Pengguna WildScan harus selalu berhati-hati ketika memotret tersangka kejahatan satwa liar dan seharusnya tidak menempatkan dirinya dalam bahaya untuk melaporkan kejahatan tersebut.
km: ប្រុងប្រយត្ន័
lo: ຄຳເຕືອນ!
ms: Amaran!
pt_br: Aviso!
sw_ug: Onyo!
vi_vn: Cảnh báo!

# report_wizard_warning_dialog_message
source: Reporting wildlife trafficking and crime has the potential to be dangerous. Users of Wildscan should always exercise caution when photographing suspected wildlife crime and should never place themselves in danger to report such crime.
es: Informes tráfico de vida silvestre y el crimen tiene el potencial de ser peligroso . Los usuarios de WildScan siempre deben tener precaución cuando se fotografía delitos contra la naturaleza sospechosa y nunca debe ponerse en peligro a reportar tal crimen.
fr: La déclaration de trafic de la faune et de la criminalité a le potentiel d' être dangereux . Les utilisateurs de WildScan doivent toujours faire preuve de prudence lorsque vous photographiez crime présumé de la faune et ne doit jamais se mettre en danger pour signaler ce crime
id: Pelaporan perdagangan/penyelundupan dan kejahatan satwa liar mempunyai potensi menjadi berbahaya. Pengguna WildScan harus selalu berhati-hati ketika memotret tersangka kejahatan satwa liar dan seharusnya tidak menempatkan dirinya dalam bahaya untuk melaporkan kejahatan tersebut.
km: រាយការណ៍ការជួញដូរសត្វព្រៃ និង បទល្មើសអាចគ្រោះថ្នាក់ ។ អ្នកប្រើប្រាស់ WildScan គួរតែមានការប្រុងប្រយត្ន័ជានិច្ចនៅពេលថតរូបបទល្មើសសត្វព្រៃដែលគេសង្ស័យ ហើយមិនត្រូវធ្វើអោយខ្លួនឯងគ្រោះថ្នាក់នៅក្នុងការរាយការណ៍បទល្មើសនេះទេ ។
lo: ກໍາລັງລາຍງານ ມີການລັກລອບຄ້າຂາຍສັດປ່າ ແລະ ອາຊະຍາກຳທີ່ເປັນໄປໄດ້ວ່າ ຈະເປັນອັນຕະລາຍ. ຜູ້ທີ່ໃຊ້ Wildscan ຄວນລະມັດລະວັງສະເໝີ ໃນເວລາຖ່າຍຮູບອາຊະຍາກຳສັດປ່າ/ຜູ້ທີ່ສົງໃສ ແລະ ບໍ່ຄວນໃຫ້ຕົວເອງຕົກຢູ່ໃນອັນຕະລາຍເພື່ອລາຍງານອາຊະຍາກຳ ດັ່ງກ່າວ
ms: Pelaporan penyeludupan dan jenayah haiwan liar berpotensi untuk menjadi berbahaya. Pengguna WildScan perlu sentiasa berhati-hati apabila mengambil gambar jenayah haiwan liar yang disyaki dan tidak boleh meletakkan diri mereka dalam bahaya untuk melaporkan jenayah itu.
pt_br: Relatórios tráfico de vida selvagem e crime tem o potencial de ser perigoso. Os usuários de WildScan deve sempre ter cuidado ao fotografar suspeita de crimes contra a natureza e nunca deve colocar -se em perigo para relatar tal crime.
sw_ug: Taarifa ulanguzi wa wanyamapori na uhalifu ina uwezo wa kuwa hatari. Watumiaji wa WildScan lazima daima zoezi tahadhari wakati picha uhalifu watuhumiwa wanyamapori na kamwe wanajiweka katika hatari kuripoti uhalifu kama huo.
vi_vn: Việc thông báo các vụ việc buôn bán và tội phạm về ĐVHD có nguy cơ dẫn đến nguy hiểm cho người thông báo. Người sử dụng phần mềm WildScan luôn thận trọng khi chụp ảnh các vụ việc vi phạm về ĐVHD và không nên đặt mình vào tình huống nguy hiểm khi báo cáo vụ việc đó.

# report_wizard_location_loading
source: Retrieving Address…
es: Recuperando Dirección…
fr: Récupération Adresse…
km: ការទាញយកអាសយដ្ឋាន…
lo: ກຳລັງດຶງເອົາທີ່ຢູ່…
ms: Mendapatkan Alamat…
pt_br: Recuperando Endereço…
sw_ug: Kurejesha anuani…
vi_vn: Truy lại địa chỉ…

# report_wizard_location_hint
source: Enter Location
es: Introduzca la ubicación
fr: Entrez Lieu
id: Masukkan Lokasi
km: ទីតាំង បញ្ចូលទីតាំង
lo: ໃສ່ທີ່ຢູ່
ms: Masukkan lokasi
pt_br: Entrar localização
sw_ug: Kuingia Eneo
vi_vn: Nhập vị trí

# report_submit_dialog_title
source: Submit Report
es: Enviar reporte
fr: Soumettre le rapport
id: Menyerahkan Laporan
km: ដាក់់បញ្ជូនរបាយការណ៍
lo: ບົດລາຍງານສົ່ງ
ms: Mengemukakan Laporan
pt_br: Enviar relatório
sw_ug: Tunga
vi_vn: Nộp báo cáo

# report_submit_message
source: Submitting report to WildScan…
es: Enviando el informe de WildScan…
fr: Présentation du rapport au WildScan…
id: Mengirimkan laporan ke WildScan…
km: ដាក់ស្នើរបាយការណ៍ទៅ WildScan…
lo: ສົ່ງລາຍງານໃຫ້ WildScan…
ms: Mengemukakan laporan kepada WildScan…
pt_br: Submeter relatório ao WildScan…
sw_ug: Kuwasilisha ripoti kwa wildscan…
vi_vn: Nộp báo cáo đến WidScan…

# report_submit_success
source: Report submitted successfully and will be reviewed by WildScan
es: Informe presentado con éxito y será revisado por WildScan
fr: Rapport soumis avec succès et sera examiné par WildScan
id: Laporan disampaikan dengan sukses dan akan ditinjau oleh WildScan
km: របាយការណ៍ត្រូវបានដាក់បញ្ជូនបានសម្រេចនឹងត្រូវបានមើលឡើងវិញ WildScan
lo: ບົດລາຍງານໄດ້ສົ່ງສໍາເລັດແລ້ວ ແລະ ຈະຖືກທົບທວນໂດຍວາຍສະແກນ
ms: Laporan telah dikemukakan dengan berjaya dan akan dikaji oleh WildScan
pt_br: Relatório apresentado com sucesso e será analisado por WildScan
sw_ug: Ripoti iliyowasilishwa mafanikio na itakuwa upya na WildScan
vi_vn: Báo cáo được gửi thành công và sẽ được nhóm WildScan xem lại

# report_submit_fail
source: Submission failed. The report will be submitted during the next synchronization
es: No se pudo entregar el informe. El informe será enviado durante la próxima sincronización
fr: Soumission a échoué. Le rapport sera présenté lors de la prochaine synchronisation
id: Pengiriman gagal. Laporan akan diajukan selama sinkronisasi berikutnya
km: ការដាក់ស្នើបរាជ័យ។ របាយការណ៍នេះនឹងត្រូវបានដាក់ជូនក្នុងអំឡុងពេលធ្វើសមកាលកម្មបន្ទាប់ទៀត
lo: ຈະຖືກສົ່ງໃນເວລາມີການປະສານຂໍ້ມູນຄັ້ງຕໍ່ໄປ
ms: Penyerahan gagal. Laporan itu akan dikemukakan semasa penyegerakan akan datang
pt_br: Submissão falhou. O relatório será resubmetido durante a próxima sincronização
sw_ug: Kujitoa alishindwa. Ripoti hiyo yatawasilishwa wakati wa maingiliano ya pili
vi_vn: Không gửi được báo cáo. Báo cáo sẽ được gửi trong lần đồng bộ tiếp theo

# report_email_title
source: Wildscan App Automatic Report [%1$s]
es: Informe Automático de la applicación Wildscan [%1$s]
fr: Rapport Wildscan App automatique[%1$s]
id: Laporan Otomatis Aplikasi WildScan [%1$s]
km: របាយការណ៍ ស្វ័យប្រវត្តិកម្មវិធីWildscan [%1$s]
lo: ບົດລາຍງານອັດຕະໂນມັດ Wildscan App [%1$s]
ms: Laporan Wildscan App automatik [%1$s]
pt_br: Relatório automático do aplicativo Wildscan [%1$s]
sw_ug: Ripoti Wildscan App Moja kwa moja [%1$s]
vi_vn: Báo cáo tự động đến ứng dụng WildScan [%1$s]

# report_email_section_name_datetime
source: Date/Time
es: Fecha/hora
fr: Date/Heure
id: Tanggal/Waktu
km: កាលបរិច្ឆេទ/ពេលវេលា
lo: ວັນທີ/ເວລາ
ms: Tarikh/Masa
pt_br: Data/hora
sw_ug: Tarehe / Saa
vi_vn: Ngày/Thời gian
