Repository: sumantagogoi/wildscanlaos
Catalog: WildScanLaos2/*.lproj/Localizable.strings
Languages: es, fr, id, km, lo, ms, pt_br, sw_ug, vi_vn

# report_email_section_name_location_lat
source: Location latitude
es: Ubicación lateral
fr: Latitude du lieu
id: Lokasi Garis lintang
km: រយៈទទឹងទីតាំង
lo: ພິກັດເສັ້ນຂະໜານຂອງທີ່ຕັ້ງ
ms: Lokasi Latitud
pt_br: Latitude do local
sw_ug: Eneo Huru
vi_vn: Vĩ độ địa điểm

# report_email_section_name_location_lon
source: Location longitude
fr: Longitude du lieu
id: Lokasi Garis bujur
km: រយៈបណ្តោយទីតាំង
lo: ພິກັດເສັ້ນແວງຂອງທີ່ຕັ້ງ
ms: Lokasi Longitud
pt_br: Longitude do local
sw_ug: Eneo Longitudo
vi_vn: Kinh độ địa điểm

# report_email_section_name_description
source: Incident description
es: Ubicación longitudinal
fr: Description de l'incident
id: Deskripsi kejadian
km: ឧបទ្ទវហេតុពិស្តារ
lo: ລາຍລະອຽດຂອງເຫດການ
ms: Kejadian
pt_br: A descrição do incidente
sw_ug: Tukio
vi_vn: Mô tả sự việc

# report_email_section_name_species
source: Species
es: Especies
fr: Espèce
id: Spesies
km: ប្រភេទសត្វ
lo: ສາຍພັນ
ms: Spesies
pt_br: Espécies
sw_ug: Aina
vi_vn: Loài

# report_email_section_name_amount
source: Number
es: Número
fr: Nombre
id: Nomor
km: Nចំនួន
lo: ຈຳນວນ
ms: Nombor
pt_br: Número
sw_ug: Nambari
vi_vn: Số

# report_email_section_name_condition
source: Condition
es: Condición
id: Kondisi
km: លក្ខ័ខណ្ឌ័
lo: ສະພາບ
ms: Keadaan
pt_br: Condição
sw_ug: Hali
vi_vn: Tình trạng

# report_email_section_name_details
source: Offense details
es: Detalles de la ofensa
fr: Détails de l'infraction
id: Rincian pelanggaran
km: បទល្មើសពិស្តារ
lo: ລາຍລະອຽດການກະທຳຜິດ
ms: Maklumat Kesalahan
pt_br: Detalhes do delito
sw_ug: Maelezo ya Makosa
vi_vn: Chi tiết hành vi vi phạm

# report_email_section_name_method
source: Method
es: Método
fr: Méthode
id: Metode
km: វិធីសាស្ត្រ
lo: ວິທີການ
ms: Kaedah
pt_br: Método
sw_ug: Njia
vi_vn: Phương pháp

# report_email_section_name_value
source: Value estimate (USD)
es: Valor estimado (USD)
fr: Valeur estimée(USD)
id: Perkiraan Nilai (USD)
km: តម្លៃប៉ាន់ប្រមាណ (USD)
lo: ການປະເມີນມູນຄ່າ(ເງິນກີບລາວ)
ms: Nilai anggaran (USD)
pt_br: Valor estimado
sw_ug: Makadirio ya Thamani (Dola ya Marekani)
vi_vn: Giá trị ước tính (Đô la Mỹ)

# report_email_section_name_origin_address
source: Origin address
es: Dirección de origen
fr: Adresse d'origine
id: Alamat asal
km: អាសយដ្ឋានដើម
lo: ທີ່ຢູ່ດັ້ງເດີມ
ms: Alamat asal
pt_br: Endereço de origem
sw_ug: Anwani Asili
vi_vn: Địa chỉ điểm xuất phát

# report_email_section_name_origin_lat
source: Origin latitude
es: Origen latitudinal
fr: Latitude d'origine
id: Garis lintang asal
km: រយៈទទឹងដើម
lo: ພິກັດເສັ້ນຂະໜານດັ້ງເດີມ
ms: Latitud asal
pt_br: Latidude da Origem
sw_ug: Uhuru Asili
vi_vn: Vĩ độ điểm xuất phát

# report_email_section_name_origin_lon
source: Origin longitude
es: Origen longitudal
fr: Longitude d'origine
id: Garis bujur asal
km: រយៈបណ្តោយដើម
lo: ພິກັດເສັ້ນແວງດັ້ງເດີມ
ms: Longitud asal
pt_br: Longitude da origem
sw_ug: Longitudo Asili
vi_vn: Kinh độ điểm xuất phát

# report_email_section_name_dest_address
source: Destination address
es: Dirección de destino
fr: Adresse de destination
id: Alamat tujuan
km: អាសយដ្ឋានគោលដៅ
lo: ທີ່ຢູ່ປາຍທາງ
ms: Alamat destinasi
pt_br: Endereço de destino
sw_ug: Anwani ya Mwisho wa Safari
vi_vn: Địa chỉ điểm đến

# report_email_section_name_dest_lat
source: Destination latitude
es: Destino latitudinal
fr: Latitude de la destination
id: Garis lintang tujuan
km: រយៈទទឹង ប្រទេសគោលដៅ
lo: ພິກັດເສັ້ນຂະໜານປາຍທາງ
ms: Latitud destinasi
pt_br: Latitude do destino
sw_ug: Mwisho wa uhuru
vi_vn: Vĩ độ điểm đến

# report_email_section_name_dest_lon
source: Destination longitude
es: Destino longitudinal
fr: Longitude de la destination
id: Garis bujur tujuan
km: រយៈបណ្តោយ ប្រទេសគោលដៅ
lo: ພິກັດເສັ້ນແວງປາຍທາງ
ms: Longitud destinasi
pt_br: Longitude do destino
sw_ug: Mwisho wa Longitudo
vi_vn: Kinh độ điểm đến

# report_email_section_name_vessel_description
source: Vehicle/Vessel description
es: Descripción del vehículo/ la nave
fr: Description du véhicule/navire
id: Deskripsi kendaraan / kapal
km: ពណ៌នាយានជំនិះ/មធ្យោបានធ្វើដំណើរ
lo: ລາຍລະອຽດພາຫະນະ/ລົດ
ms: Penghuraian kenderaan / kapal
pt_br: Descrição do veículo / embarcação
sw_ug: Maelezo ya gari/chombo
vi_vn: Mô tả phương tiện/tàu

# report_email_section_name_vessel_id
source: Vehicle/Vessel license number
es: Número de licencia del vehículo/ la nave
fr: Numéro d'immatriculation du véhicule/navire
id: Nomor lisensi kendaraan / kapal
km: ស្លាកលេខយានជំនិះ/មធ្យោបានធ្វើដំណើរ
lo: ເລກປ້າຍລົດ/ພາຫະນະ
ms: Nombor lesen kenderaan / kapal
pt_br: Placa do veículo / Número de licença da embarcação
sw_ug: Leseni ya gari/chombo
vi_vn: Giấy phép lái xe/tàu số

# report_email_section_name_vessel_name
source: Vessel name
es: Nombre de la nave
fr: Nom du navire
id: Nama kapal
km: ឈ្មោះនាវា
lo: ຊື່ພາຫະນະ
ms: Nama kapal
pt_br: Nome da embarcação
sw_ug: Jina la gari/chombo
vi_vn: Tên tàu

# location_picker_map_target_title
source: Incident Location
es: Ubicación del incidente
fr: Lieu de l’incident
id: Mengenal Lokasi
km: ទីតាំងឧប្បត្តិហេតុ
lo: ສະຖານທີ່ເກີດເຫດ
ms: Lokasi kejadian
pt_br: Localização do incidente
sw_ug: Tukio hilo eneo
vi_vn: Địa điểm sự việc

# date_time_picker_dialog_title
source: Set date and time
es: Establezca fecha y hora
fr: Régler la date et l'heure
id: Atur tanggal dan waktu
km: កំណត់កាលបរិច្ឆេទនិងពេលវេលា
lo: ຕັ້ງຄ່າ ວັນທີ ແລະ ເວລາ
ms: Tetapkan tanggal dan masa
pt_br: Definir data e hora
sw_ug: Tukio hilo eneo
vi_vn: Đặt ngày và thời gian

# sync_wifi_unavailable
source: Wifi network not available. Please connect to wifi to perform sync.
es: No hay red wifi disponible. Por favor, conéctese a la red Wi-Fi para realizar la sincronización.
fr: Réseau Wifi non disponible. S'il vous plaît se connecter au wifi pour effectuer la synchronisation.
id: Jaringan Wifi tidak tersedia. Silahkan hubungkan ke wifi untuk melakukan sinkronisasi.
km: បណ្តាញសេវាអ៊ីនធឺណិតគ្មានខ្សែមិនអាចប្រើបាន។ សូមតភ្ជាប់ទៅអ៊ីនធឺណិតគ្មានខ្សែដើម្បីអនុវត្តការធ្វើសមកាលកម្ម។
lo: ບໍ່ມີການເຊື່ອມຕໍ່ວາຍຟາຍ. ກະລຸນາເຊື່ອມຕໍ່ເພື່ອປະສານຂໍ້ມູນ
pt_br: Rede Wi-fi não disponível. Por favor conectar a uma rede Wi-fi para executar a sincronização.
sw_ug: Mtandao wa Wifi haupatikani. Tafadhali ungana na wifi kufanya upatanishi.
vi_vn: Không kết nối được với mạng Wifi. Vui lòng kết nối với mạng Wifi để đồng bộ

# sync_initial_starting_message
source: Performing first-time synchronization, this may take several minutes depending on your connection speed
es: Realizando sincronización por primera vez, este proceso puede tardar varios minutos dependiendo de la velocidad de su conexión
fr: Si la synchronisation est effectuée pour la première fois, cela peut prendre plusieurs minutes en fonction de votre vitesse de connexion
id: Melakukan sinkronisasi pertama kali, ini mungkin memerlukan beberapa menit tergantung pada kecepatan koneksi Anda
km: ការសម្តែងធ្វើសមកាលកម្មលើកដំបូងនេះអាចចំណាយពេលច្រើននាទីអាស្រ័យលើល្បឿនការតភ្ជាប់របស់អ្នក
lo: ຈັດການປະສານຂໍ້ມູນຄັ້ງທໍາອິດ, ນີ້ອາດໃຊ້ເວລາຂຶ້ນກັບຄວາມໄວການເຊື່ອມຕໍ່ເນັດ
pt_br: Realizando a sincronização pela primeira vez, isso pode levar alguns minutos, dependendo da velocidade da conexão
sw_ug: Maonyesho ya kwanza wakati maingiliano, hii inaweza kuchukua dakika kadhaa kutegemea kasi ya uhusiano wako
vi_vn: Thực hiện đồng bộ lần đầu, có thể mất vài phút tùy thuộc vào tốc độ kết nối của bạn

# sync_starting_message
source: Synchronizing data
es: Sincronización de datos
fr: Synchroniser les données
id: Sinkronisasi data
km: សមកាលកម្មទិន្នន័យ
lo: ປະສານຂໍ້ມູນ
pt_br: Sincronização de dados
vi_vn: Đồng bộ dữ liệu

# sign_in_request_message
source: WildScan requires each user to sign into the app to ensure the security of the information sent through reports. Please verify your identity by signing in with your Google account
es: Wildscan requiere que cada usuario se enliste en la aplicación para asegurar la seguridad de la información contenida en los informes. Por favor verifique su indentidad iniciando una sesión de su cuenta Google
fr: WildScan exige que chaque utilisateur de se connecter à l'application pour assurer la sécurité des informations transmises par le biais des rapports. S'il vous plaît vérifier votre identité en vous connectant avec votre compte Google
id: WildScan mengharuskan setiap pengguna untuk masuk ke aplikasi untuk memastikan keamanan informasi yang dikirim melalui laporan. Silakan memverifikasi identitas Anda dengan masuk menggunakan akun Google Anda
km: WildScan តម្រូវឱ្យអ្នកប្រើនីមួយៗចូលទៅក្នុងកម្មវិធីនេះដើម្បីធានាឱ្យបាននូវសន្តិសុខពត័មានដែលបានផ្ញើតាមរយៈរបាយការណ៍។ សូមផ្ទៀងផ្ទាត់អត្តសញ្ញាណរបស់អ្នកដោយចូលទៅក្នុងគណនី Google របស់អ្នក
lo: ວາຍສະແກນ ຢາກໃຫ້ຜູ້ໃຊ້ແຕ່ລະທ່ານ ປ້ອນຂໍ້ມູນເພື່ອເຂົ້າໃຊ້ແອັບ ທີ່ຮັບປະກັນຄວາມປອດໄພຂອງຂໍ້ມູນສົ່ງຜ່ານການລາຍງານ. ກະລຸນາຢັ້ງຢືນຕົວຕົນຂອງທ່ານໂດຍກອກຂໍ້ມູນບັນຊີ ກູໂກ້ ຂອງທ່ານ
ms: Rangkaian wifi tidak boleh didapati. Sila menyambung ke wifi untuk melakukan penyegerakan.
pt_br: WildScan requer que cada usuário faça login no aplicativo para garantir a segurança das informações contidas nos relatórios. Por favor, verifique sua identidade fazendo login com sua conta do Google
sw_ug: WildScan inahitaji kila mtumiaji kuingia katika programu ili kuhakikisha usalama wa taarifa kutumwa kwa njia ya ripoti. Tafadhali kuthibitisha utambulisho wako kwa kusaini katika akaunti yako ya Google
vi_vn: WildScan yêu cầu người dùng đăng nhập vào ứng dụng để đảm bảo sự an toàn thông tin sẽ được gửi thông qua các báo cáo. Hãy xác định danh tính của bạn bằng cách đăng nhập vào tài khoản Google.

# status_signing_in
source: Signing in…
es: Iniciando sesión…
fr: Connectez-vous…
id: Masuk'log in'…
km: ការចូល…
lo: ກຳ ລັງເຂົ້າສູ່ລະບົບ…
ms: Log masuk…
pt_br: Iniciando sessão…
sw_ug: Kusaini katika…
vi_vn: Đang đăng nhập…

# status_signed_out
source: Signed out
es: Desconectado
fr: Se déconnecter
id: Keluar'log out'
km: ចាកចេញពីកម្មវិធី
lo: ອອກຈາກລະບົບແລ້ວ
ms: Log keluar
pt_br: desconectado
sw_ug: Saini nje
vi_vn: Thoát

# status_signed_in_as
source: Signed in as %1$s
es: Conectado como %1$s
fr: Signé en tant %1$s
id: Masuk/log in sebagai %1$s
km: បានចុះឈ្មោះជា %1$s
lo: ເຂົ້າໃຊ້ລະບົບໃນນາມ %1$s
ms: Status daftar masuk %1$s
pt_br: Conectado como %1$s
sw_ug: Saini nje %1$s
vi_vn: Đăng nhập bằng %1$s

# status_sign_in_hint
source: Sign-in status
es: Estado de sesión
fr: Connectez-vous en état
id: Status masuk'log in'
km: ស្ថានភាពចុះឈ្មោះចូល
lo: ສະຖານະການເຂົ້າສູ່ລະບົບ
ms: Status daftar masuk
pt_br: Estatus da conexão
sw_ug: Ishara-katika hali ya
vi_vn: Tình trạng đăng nhập

# status_play_services_error
source: Google Play Services Error!!
es: Error de servicios Google Play
fr: Services Google Play Error!!
id: Kesalahan Pelayanan Google Play
km: សេវាកម្ម Google Play មានបញ្ហា !!
lo: ຂໍ້ຜິດພາດຂອງ Google Play Services !!
ms: Perkhidmatan Google Play Salah !!
pt_br: Erro de serviço do Google Play!!
sw_ug: Makosa ya huduma ya kucheza ya Google
vi_vn: Dịch vụ Google Play lỗi!!

# status_retrieve_id
source: Retrieving Google ID
es: Recuperando ID de Google
fr: Récupération Google ID
id: Mengambil ID Google
km: កំពុងទាញយកអត្តសញ្ញាណរបស់ Google
lo: ກຳ ລັງດຶງເອົາ Google ID
ms: Mendapatkan semula Google ID
pt_br: Recuperando Google ID
sw_ug: Jirejea/sahihisha kitambulisho ya google
vi_vn: Lấy lại Google ID

# status_registration_fail
source: Account registration failed
es: No se pudo registrar su cuenta
fr: l'enregistrement du compte a échoué
id: Pendaftaran akun registrasi gagal
km: បរាជ័យក្នុងការចុះឈ្មោះគណនី
lo: ການລົງທະບຽນບັນຊີລົ້ມເຫລວ
ms: Pendaftaran akaun gagal
pt_br: Falha no registo da conta
sw_ug: Usajili Akaunti ulishindwa
vi_vn: Đăng ký tài khoản không thành

# status_new_user_signin_fail
source: New user sign in failed, please try to restart the app
es: No se pudo conectar al nuevo usuario, por favor reinicie la applicación
fr: Si le nouvel utilisateur a échoué, s'il vous plaît essayer de redémarrer l'application
id: Pendaftaran pengguna baru gagal, silahkan mencoba untuk memulai ulang aplikasi
km: អ្នកប្រើថ្មីចុះឈ្មោះមិនបានសម្រេច សូមព្យាយាមចាប់ផ្តើមកម្មវិធីនេះម្តងទៀត
lo: ການເຂົ້າສູ່ລະບົບຜູ້ໃຊ້ໃໝ່ລົ້ມເຫລວ, ກະລຸນາເລີ່ມຕົ້ນແອັບ ອີກຄັ້ງ
ms: Daftar masuk Pengguna baru gagal, sila cuba untuk memulakan semula aplikasi
pt_br: Falha na conexão do novo usuário, favor reiniciar o aplicativo
sw_ug: Mtumiaji mpya alishindwa, tafadhali jaribu kuanzisha upya programu
vi_vn: Đăng nhập tài khoản mới không thành công, hãy khởi động lại ứng dụng

# status_login_failed
source: Login failed
es: Error de inicio de sesion
fr: Échec de la connexion
id: Login gagal
km: ការចូលបរាជ័យ
lo: ການເຂົ້າລະບົບລົ້ມເຫລວ
ms: Daftar masuk gagal
pt_br: Erro no login
sw_ug: Kuingia kumeshindwa
vi_vn: Đăng nhập thất bại

# status_server_error
source: Server error. Please try again later
es: Error de Servidor. Por favor, intente conectarse más tarde
fr: Erreur du serveur. Veuillez réessayer plus tard
id: Kesalahan server. Silakan coba lagi nanti
km: ម៉ាស៊ីនសឺវឺមានបញ្ហា ។ សូម​ព្យាយាម​ម្តង​ទៀត​នៅ​ពេល​ក្រោយ
lo: ຂໍ້ຜິດພາດຂອງເຊີບເວີ. ກະລຸນາພະຍາຍາມອີກຄັ້ງ ພາຍຫຼັງ
ms: Kesalahan server. Sila cuba sebentar lagi
pt_br: Erro de servidor. Por favor, tente novamente mais tarde
sw_ug: Hitilafu ya seva. Tafadhali jaribu tena baadae
vi_vn: Lỗi máy chủ. Vui lòng thử lại sau

# status_server_error_code
source: Server error (%1$d)
es: Error de Servidor (%1$d)
fr: Erreur du serveur (%1$d)
id: Kesalahan server (%1$d)
km: ម៉ាស៊ីនសឺវឺមានបញ្ហា (%1$d)
lo: ຂໍ້ຜິດພາດຂອງເຊີບເວີ (%1$d)
ms: Kesalahan server (%1$d)
pt_br: Erro de servidor (%1$d)
sw_ug: Hitilafu ya seva. (%1$d)
vi_vn: Lỗi máy chủ (%1$d)

# status_registering
source: Registering account with WildScan
es: Rigistrando cuenta con WildScan
fr: Enregistrement compte avec WildScan
id: Mendaftarkan akun dengan WildScan
km: ចុះឈ្មោះគណនីមួយជាមួយ WildScan
lo: ລົງທະບຽນບັນຊີກັບ WildScan
ms: Mendaftarkan akaun dengan WildScan
pt_br: Registrando conta com WildScan
sw_ug: Kusajili akaunti na WildScan
vi_vn: Đăng ký tài khoản với WildScan

# status_signup_failed
source: Signup failed
fr: Inscription échoué
id: Mendaftar'signup' gagal
km: ការចុះឈ្មោះបានបរាជ័យ
lo: ການລົງທະບຽນລົ້ມເຫລວ
ms: Pendaftaran gagal
pt_br: Falha no registro
sw_ug: Jiunge alishindwa
vi_vn: Đăng ký thất bại

# status_signin_failed_abort
source: Signup failed
es: Registro fallido
fr: Inscription échoué
id: Mendaftar'signup' gagal
km: ការចុះឈ្មោះបានបរាជ័យ
lo: ການລົງທະບຽນລົ້ມເຫລວ
ms: Pendaftaran gagal
pt_br: Falha no registro
sw_ug: Jiunge alishindwa
vi_vn: Đăng ký thất bại

# status_verification_failed
source: User verification failed
es: La verificación del usuario falló
fr: Vérification de l'utilisateur a échoué
id: Verifikasi pengguna gagal
km: ការផ្ទៀងផ្ទាត់បានបរាជ័យដោយអ្នកប្រើ
lo: ການພິສູດຕົວຕົນຜູ້ໃຊ້ລົ້ມເຫລວ
ms: Pengesahan pengguna gagal
pt_br: Falha na verificação do usuário
sw_ug: Uhakiki mtumiaji alishindwa
vi_vn: Xác minh người dùng không thành công

# status_verify
source: Verifying account
es: Verificando cuenta
fr: Vérification compte
id: Memverifikasi akun
km: ការផ្ទៀងផ្ទាត់គណនី
lo: ການຢັ້ງຢືນບັນຊີ
ms: Mengesahkan Akaun
pt_br: Verificando conta
sw_ug: Kuthibitisha akaunti
vi_vn: Xác minh tài khoản

# status_apk_exp_dl_fail_abort
source: Failed to download APK expansion file(s). App will finish
es: No se ha podido descargar el archivo APK de expansión. La aplicación va a terminar
fr: Impossible de télécharger le fichier d'extension APK. App se terminera
id: Gagal untuk mengunduh ekspansi file APK
km: បរាជ័យក្នុងការទាញយកឯកសារពង្រីក APK ។ កម្មវិធីនឹងត្រូវបានបញ្ចប់
lo: ລົ້ມເຫລວໃນການດາວໂຫລດເອກະສານ ເອພີເຄ. ແອັບຈະຈົບລົງ
ms: Gagal untuk memuat turun fail pengembangan APK. aplikasi akan selesai
pt_br: Falha ao baixar arquivo APK expansão. O aplicativo será fechado
sw_ug: FAlishindwa kushusha APK faili upanuzi. Programu atamaliza
vi_vn: Không thể tải tập tin APK mở rộng. Ứng dụng sẽ kết thúc

# status_apk_exp_download
source: Downloading APK expansion file(s) (%1$d%%)
es: Descargando el archivo de expansión APK (%1$d%%)
fr: Téléchargement fichier d'extension APK (s) (%1$d%%)
id: Mengunduh file ekspansi APK (%1$d%%)
km: ទាញយកឯកសារពង្រីក APK (%1$d%%)
lo: ການດາວໂຫລດເອກະສານ APK (%1$d%%)
ms: Memuat turun fail pengembangan APK (%1$d%%)
pt_br: Baixando arquivo de expansão APK (%1$d%%)
sw_ug: Kupakua APK faili upanuzi (s) (%1$d%%)
vi_vn: Tải tập tin APK mở rộng (%1$d%%)

# pref_screen_title
source: Wildscan Settings
es: Configuración de Wildscan
fr: Paramètres Wildscan
id: Pengaturan WildSScan
km: ការកំណត់ Wildscan
lo: ການຕັ້ງຄ່າ Wildscan
ms: Tetapan Wildscan
pt_br: Configurações do Wildscan
sw_ug: Mazingira Wildscan
vi_vn: Cài đặt Wildscan

# pref_label_sync
source: Sync settings
es: Ajustes de sincronización
fr: Paramètres de synchronisation
id: Pengaturan sinkronisasi
km: ការកំណត់ធ្វើសមកាលកម្ម
lo: ການຕັ້ງຄ່າການປະສານຂໍ້ມູນ
ms: Tetapan penyegerakan
pt_br: Configurações de sincronização
sw_ug: Mipangilio ya upatanishi
vi_vn: Thiết lập đồng bộ

# pref_summary_sync
source: Allow sync only when connected to Wi-Fi
es: Permita sincronización sólo si está conectado a Wi-Fi
fr: Autoriser la synchronisation uniquement lorsqu'il est connecté à Wifi
id: Memungkinkan sinkronisasi hanya ketika terhubung ke Wi-Fi
km: អនុញ្ញាតឱ្យធ្វើសមកាលកម្មបានតែនៅពេលដែលបានតភ្ជាប់ទៅនឹងប្រព័ន្ធ Wifi
lo: ອະນຸຍາດໃຫ້ປະສານຂໍ້ມູນເທົ່ານັ້ນເມື່ອມີການເຊື່ອມຕໍ່ກັບ Wi-Fi
ms: Membenarkan penyegerakan hanya apabila disambungkan ke Wifi
pt_br: Permitir sincronização apenas quando conectado ao Wi-Fi
sw_ug: Kuruhusu upatanishi tu wakati wa kushikamana na Wifi
vi_vn: Chỉ đồng bộ hoá khi kết nối wi-fi

# pref_label_gallery_view
source: Default species gallery view
es: Vista predeterminada de la Galería de las especies
fr: Galerie photos des espèces par défaut
id: Tampilan secara default/otomatis galeri spesies
km: ទិដ្ឋភាពវិចិត្រសាលប្រភេទសត្វលំនាំដើម
lo: ຮູບໃນຖານຂໍ້ມູນສາຍພັນເບື້ອງຕົ້ນ
ms: Pandangan galeri spesies default
pt_br: Exibição padrão da galeria de espécies
sw_ug: Default aina mtazamo nyumba ya sanaa
vi_vn: Mặc định

# pref_summary_gallery_view
source: Choose the default behavior of species library
es: Elija el comportamiento por defecto de la biblioteca de especies
fr: Choisissez le comportement par défaut de la bibliothèque d'espèces
id: Pilih perilaku secara default/otomatis perpustakaan spesies
km: ជ្រើសឥរិយាបថលំនាំដើមនៃបណ្ណាល័យប្រភេទសត្វ
lo: ເລືອກພຶດຕິກໍາເບື້ອງຕົ້ນທີ່ຕັ້ງຄ່າແລ້ວໃນຖານຂໍ້ມູນສາຍພັນ
ms: Pilih kelakuan default bagi perpustakaan spesies
pt_br: Escolha o comportamento padrão da biblioteca de espécies
sw_ug: Kuchagua tabia default ya maktaba ya aina
vi_vn: Chọn các hành vi mặc định của thư viện các loài

# pref_label_language
source: Set content language
es: Elija el idioma del contenido
fr: Choisir la langue du contenu
id: Atur konten bahasa
km: កំណត់មាតិកាភាសា
lo: ຕັ້ງຄ່າພາສາຂອງເນື້ອໃນ
ms: Tetapkan Bahasa kandungan
pt_br: Definir idioma do conteúdo
sw_ug: Kuweka lugha ya maudhui
vi_vn: Chọn ngôn ngữ nội dung

# pref_summary_language
source: Choose language for app content display
es: Elija el idioma de visualización de contenido de la aplicación
fr: Choisissez la langue pour l'affichage du contenu de l'application
id: Pilih bahasa untuk tampilan konten aplikasi
km: ជ្រើសភាសាសម្រាប់បង្ហាញមាតិកាកម្មវិធី
lo: ສະແດງຜົນ
ms: Pilih bahasa untuk paparan kandungan aplikasi
pt_br: Escolha o idioma para a exibição do conteúdodo aplicativo
sw_ug: Lugha ya maudhui ya programu ya kuonyesha kuchagua
vi_vn: Chọn ngôn ngữ hiện thị nội dung ứng dụng

# pref_entry_device_language
source: Use device language
es: Usar idioma de su dispositivo
fr: Utiliser un langage de périphérique
id: Gunakan perangkat bahasa
km: ការប្រើប្រាស់ឧបករណ៍ភាសា
lo: ໃຊ້ພາສາອຸປະກອນ
ms: Gunakan bahasa peranti
pt_br: Utilizar o idioma do dispositivo
sw_ug: Kutumia lugha kifaa
vi_vn: Sử dụng ngôn ngữ của thiết bị

# pref_entry_current_supported
source: Only %1$s is currently available
es: Sólo %1$s está disponible actualmente
fr: Seulement %1$s est actuellement disponible
id: Hanya %1$s tersedia saat ini
km: បច្ចុប្បន្ន មានតែ %1$s គឺអាចប្រើបាន
lo: ດຽວນີ້ມີພຽງແຕ %1$s ເທົ່ານັ້ນ
ms: Hanya %1$s kini boleh didapati
pt_br: Apenas %1$s está disponível atualmente
sw_ug: %1$s tu ambayo ni sasa inapatikana
vi_vn: Chỉ %1$s hiện đang có sẵn

# pref_label_auto_contacts
source: Default report recipients
es: Los receptores del informe por defecto
fr: Destinataires du rapport par défaut
id: Default/otomatis penerima laporan
km: អ្នកទទួលរបាយការណ៍លំនាំដើម
lo: ຜູ້ຮັບບົດລາຍງານທີ່ໄດ້ຕັ້ງຄ່າແຕ່ຕົ້ນ
ms: Penerima laporan default
pt_br: Destinatários do relatório por default
sw_ug: Mpokeaji ripoti puuza
vi_vn: Người nhận báo cáo mặc định

# pref_summary_auto_contacts
source: Specify contacts that will be added by default to the list of report recipients
es: Especifique los contactos que se añadirán de forma predeterminada a la lista de destinatarios del informe
fr: Spécifiez les contacts qui seront ajoutés par défaut à la liste des destinataires du rapport
id: Tentukan kontak yang akan ditambahkan secara default/otomatis ke daftar penerima laporan
km: ទំនាក់ទំនងជាក់លាក់ដែលនឹងត្រូវបានបន្ថែមដោយលំនាំដើមទៅបញ្ជីនៃអ្នកទទួលរបាយការណ៍នេះ
lo: ບອກລາຍຊື່ຜູ້ຕິດຕໍ່ສະເພາະໃດໜຶ່ງ ທີ່ຈະຕື່ມເຂົ້າໃນລາຍຊື່ຜູ້ຮັບບົດລາຍງານທີ່ຕັ້ງຄ່າໄວ້ແຕ່ຕົ້ນ
ms: Nyatakan kenalan yang akan ditambah secara default untuk senarai penerima laporan
pt_br: Especifique contatos que serão adicionados por default para a lista de destinatários do relatório
sw_ug: Kutaja majina kwamba itakuwa aliongeza na kupuuza kwa orodha ya wapokeaji ripoti
vi_vn: Ghi rõ địa chỉ liên lạc sẽ được thêm vào danh sách mặc định nhận báo cáo

# pref_label_save_report
source: Save Reports
es: Guardar informes
fr: Sauvegarder les rapports
id: Simpan laporan
km: រក្សាទុករបាយការណ៍
lo: ບັນທຶກລາຍງານ
ms: Simpan Laporan
pt_br: Salvar relatórios
sw_ug: Okoa Ripoti
vi_vn: Lưu báo cáo

# pref_summary_save_report
source: Retain a backup copy of reports after successful submission
es: Conserve una copia de seguridad de informes después de entrega de tal
fr: Conservez une copie de sauvegarde des rapports après la présentation réussie
id: Menyimpan salinan laporan setelah sukses pengiriman
km: រក្សាទុកច្បាប់ចម្លងបម្រុងទុកបន្ទាប់ពីការដាក់ស្នើរបាយការណ៍នៃការទទួលបានជោគជ័យ
lo: ຮັກສາສໍາເນົາບົດລາຍງານສໍາຮອງພາຍຫຼັງສົ່ງລາຍງານສໍາເລັດ
ms: Menyimpan salinan sandaran laporan selepas penyerahan berjaya
pt_br: Salvar uma cópia backup dos relatórios após a submissão bem-sucedida
sw_ug: Kurejesha nakala hifadhi ya ripoti baada ya kuwasilisha usikivu
vi_vn: Giữ lại một bản sao của báo cáo sau khi gửi

# pref_label_show_warning
source: Show report warning
es: Mostrar advertencia del informe
fr: Afficher un avertissement de rapport
id: Tampilkan peringatan laporan
km: របាយការណ៍បានបង្ហាញការព្រមាន
lo: ສະແດງ ການເຕືອນບົດລາຍງານ
ms: Menunjukkan amaran laporan
pt_br: Mostrar aviso do relatório
sw_ug: Onyesha onyo ya ripoti
vi_vn: Hiển thị báo cáo cảnh báo

# pref_summary_show_warning
source: Show popup warning when starting a new report
es: Mostrar ventana de aviso cuando se inicia un nuevo informe
fr: Afficher un avertissement contextuel lors du démarrage d'un nouveau rapport
id: Tampilkan peringatan 'popup' ketika memulai sebuah laporan baru
km: បង្ហាញការព្រមានលេចឡើងនៅពេលដែលចាប់ផ្តើមរបាយការណ៍ថ្មីមួយ
lo: ສະແດງການເຕືອນ ເມື່ອເລີ່ມສ້າງບົດລາຍງານໃໝ່
ms: Menunjukkan amaran pop timbul apabila memulakan satu laporan baru
pt_br: Mostrar aviso pop-up ao iniciar um novo relatório
sw_ug: Kuonyesha onyo 'popup' wakati kuanzia ripoti mpya
vi_vn: Hiện cửa sổ cảnh báo khi bắt đầu một báo cáo mới

# msg_map_no_events
source: No events to show on map
es: No hay eventos para mostrar en el mapa
fr: Aucun événement à afficher sur la carte
id: Tidak ada peristiwa/kejadian untuk menunjukkan pada peta
km: គ្មានព្រឹត្តិការណ៍ដើម្បីបង្ហាញនៅលើផែនទី
lo: ບໍ່ມີເຫດການໃດທີ່ຈະສະແດງໃນແຜນທີ່
ms: Tiada aktiviti untuk ditunjukkan pada peta
pt_br: Não há eventos para mostrar no mapa
sw_ug: Hakuna matukio ya kuonyesha kwenye ramani
vi_vn: Không có sự kiện để hiện thị trên bản đồ
