Repository: sumantagogoi/wildscanlaos
Catalog: WildScanLaos2/*.lproj/Localizable.strings
Languages: es, fr, id, km, lo, ms, pt_br, sw_ug, vi_vn

# app_name
source: WildScan
lo: ວາຍສະແກນ ລາວ

# action_synchronize
source: Synchronize data
es: Sincronización de datos
fr: Synchronisez les données
id: Sinkronisasi data
km: ធ្វើសមកាលកម្មទិន្នន័យ
lo: ປະສານຂໍ້ມູນ
ms: Menyegerak data
pt_br: Sincronizar dados
sw_ug: Mfumo wa data
vi_vn: Đồng bộ dữ liệu

# action_info
source: Help & Info
es: Ayuda & Información
fr: Aide & Information
id: Bantuan & Info
km: ជំនួយ & ព័ត៌មាន
lo: ຊ່ວຍເຫຼືອແລະຂໍ້ມູນ
ms: Bantuan & Maklumat
pt_br: Ajuda & Informações
sw_ug: Msaada & Taarifa
vi_vn: Trợ giúp và Thông tin

# action_settings
source: Settings
es: Configuración
fr: Paramètres Wildscans
id: Pengaturan
km: ការកំណត់
lo: ການຕັ້ງຄ່າ
ms: Tetapan
pt_br: Configurações
sw_ug: Mazingira
vi_vn: Cài đặt

# info_title
source: Wildscan Info
es: Información de Wildscan
km: ព័ត៌មាន Wildscan
lo: ຂໍ້ມູນວາຍສະແກນ
ms: Maklumat Wildscan
pt_br: Informações do Wildscan
sw_ug: Taarifa Wildscan
vi_vn: Thông tin về WildScan

# info_about
source: About Wildscan
es: Sobre Wildscan
fr: A propos de Wildscan
id: Tentang WildScan
km: អំពី Wildscan
lo: ກ່ຽວກັບວາຍສະແກນ
ms: Mengenai Wildscan
pt_br: Sobre o Wildscan
sw_ug: Kuhusu Wildscan
vi_vn: Ứng dụng WildScan

# info_eula
source: End User License Agreement
es: Acuerdo de licencia de usuario final
fr: Contrat de licence de l'utilisateur final
id: Perjanjian Lisensi Pengguna Akhir
km: កិច្ចព្រមព្រៀងអាជ្ញាប័ណ្ណអ្នកប្រើប្រាស់
lo: ຂໍ້ຕົກລົງສິດການໃຊ້ງານຂອງຜູ້ໃຊ້
ms: Perjanjian Lesen Pengguna Akhir
pt_br: Acordo de licença do usuário final
sw_ug: Mtumiaji leseni ya makubaliano ya
vi_vn: Thỏa Thuận Giấy Phép Người Dùng Cuối

# info_consumer
source: General Advice for Consumers
es: Consejos generales para los Consumidores
fr: Conseils généraux pour les consommateurs
id: Saran Umum Bagi Konsumen
km: ដំបូន្មានទូទៅសម្រាប់អតិថិជន
lo: ຄໍາແນະນໍາທົ່ວໄປສໍາລັບຜູ້ບໍລິໂພກ
ms: Nasihat pengguna
pt_br: Conselhos gerais para consumidores
sw_ug: General ushauri kwa Wateja
vi_vn: Lời khuyên chung cho Người tiêu dùng

# info_responder
source: General Advice for First Responders
es: Consejos generales para equipos de respuesta
fr: Conseils généraux pour les premiers intervenants
id: Saran Umum Bagi Pemberi Respon Pertama
km: ដំបូន្មានទូទៅសម្រាប់ការឆ្លើយតបដំបូង
lo: ຄໍາແນະນໍາທົ່ວໄປສໍາລັບຜູ້ຕອບຄັ້ງທໍາອິດ
ms: Responder pertama
pt_br: Conselhos gerais para equipes de resposta
sw_ug: Jumla ya ushauri kwa wa kwanza
vi_vn: Lời khuyên chung cho Lực lượng Phản ứng kịp thời

# info_law_enforcement
source: General Advice for Law Enforcement
es: Consejos generales para la aplicación de la ley
fr: Conseils généraux pour l’ application de la loi
id: Saran Umum Bagi Penegak Hukum
km: ដំបូន្មានទូទៅសម្រាប់អនុវត្តច្បាប់
lo: ຄໍາແນະນໍາທົ່ວໄປສໍາລັບເຈົ້າໜ້າທີ່
ms: Nasihat Penguatkuasaan
pt_br: Conselhos gerais para forças de segurança
sw_ug: Ujumla wa ushauri kwa wanasheria
vi_vn: Lời khuyên chung cho Cán bộ thực thi pháp luật

# info_national_laws
source: National Wildlife Laws
es: Leyes nacionales de vida silvestre
fr: Lois nationales de la faune
id: Undang-Undang Satwa Liar Nasional
km: ច្បាប់សត្វព្រៃជាតិ
lo: ກົດໝາຍວ່າດ້ວຍສັດປ່າແຫ່ງຊາດ
ms: Undang-Undang Hidupan Liar Nasional
pt_br: Leis nacionais de vida silvestre
sw_ug: Sheria za Wanyamapori ya Kitaifa
vi_vn: Luật pháp quốc gia về động vật hoang dã

# info_contributors
source: Contributing Organizations
es: Organizaciones Contribuyentes
fr: Organisations contribuantes
id: Organisasi Pemberi Kontribusi
km: ការរួមចំណែកអង្គការ
lo: ບັນດາອົງການທີ່ປະກອບສ່ວນ
ms: Organisasi Penyumbang
pt_br: Organizações contribuidoras
sw_ug: kuchangia Mashirika
vi_vn: Tổ chức đóng góp

# info_credits
source: Credits
es: Créditos
fr: Crédits
id: Kredit
km: សេវាឥណទាន
lo: ຄ່າເຄດິດ
ms: Kredit
pt_br: Créditos
sw_ug: Mikopo
vi_vn: Bản quyền

# info_help
source: Help
fr: Aide
lo: ຊ່ວຍ

# info_back
source: Back
fr: Arrière
lo: ກັບຄືນ

# home_id_species_btn_desc
source: Identify Species Button on Home Screan
lo: ປຸ່ມກໍານົດສາຍພັນສັດຢູ່ໜ້າຫຼັກ

# home_submit_report_btn_desc
source: Submit Report Button on Home Screan
lo: ປຸ່ມສົ່ງລາຍງານຢູ່ໜ້າຫຼັກ

# home_species_lib_btn_desc
source: Species Library Button on Home Screan
lo: ປຸ່ມຖານຂໍ້ມູນສາຍພັນສັດຢູ່ໜ້າຫຼັກ

# home_contacts_btn_desc
source: Contacts Button on Home Screan
lo: ປຸ່ມລາຍຊື່ຕິດຕໍ່ຢູ່ໜ້າຫຼັກ

# species_lib_header_title
source: Species Library
es: Biblioteca especies
fr: Bibliothèque d'espèces
id: Perpustakaan Spesies
km: បណ្ណាល័យប្រភេទសត្វ
lo: ຖານຂໍ້ມູນສາຍພັນສັດ
ms: Perpustakaan Spesies
pt_br: Biblioteca de espécies
sw_ug: Maktaba aina
vi_vn: Thư viện loài

# species_lib_header_btn_favorites
source: Favorites
es: Favoritos
fr: Favoris
id: Favorit
km: ចំនូលចិត្ត
lo: ສິ່ງທີ່ມັກ
ms: Kegemaran
pt_br: Favoritos
sw_ug: Nzuri

# species_lib_header_btn_gallery
source: Gallery View
es: Vista de la galería
fr: Galerie
id: Lihat Galeri
km: ទិដ្ឋភាពវិចិត្រសាល
lo: ເບິ່ງເປັນຮູບພາບ
ms: Pandangan galeri
pt_br: Galeria
sw_ug: Nyumba ya sanaa mtazamo

# species_lib_header_btn_search
source: Search
es: Buscar
fr: Recherchez
id: Cari
km: ការស្វែងរក
lo: ຄົ້ນຫາ
ms: Carian
pt_br: Buscar
sw_ug: Chungua/Uchunguzi

# species_lib_search_by_name_hint
source: Enter species name
es: Introduce el nombre de las especies
fr: Entrez le nom de l'espèce
id: Masukkan nama spesies
km: បញ្ចូលឈ្មោះប្រភេទសត្វ
lo: ໃສ່ຊື່ຂອງສາຍພັນ
ms: Masukkan nama spesies
pt_br: Introduzir nome da espécie
sw_ug: Kuingia jina aina
vi_vn: Nhập tên loài

# species_lib_search_set_filter
source: Filter by type
es: Filtrar por tipo
fr: Filtrer par type
id: Sortir sesuai tipe
km: ត្រងតាមប្រភេទ
lo: ກັ່ນຕອງຕາມປະເພດ
ms: Tapis mengikut jenis
pt_br: Filtrar por tipo
sw_ug: Chujio kwa aina

# species_lib_select_dlg_text
source: Select species for report or view species details?
es: Seleccionar especies para preparar un informe o ver los detalles de las especies?
fr: Sélectionner des espèces pour rapport ou afficher les espèces en détails?
id: Pilih spesies untuk pelaporan atau melihat rincian spesies
km: ជ្រើសប្រភេទសត្វសម្រាប់សេចក្ដីលម្អិតអំពីរបាយការណ៍ឬមើលប្រភេទសត្វ?
lo: ເລືອກສາຍພັນເພື່ອລາຍງານ ຫຼື ເບິ່ງລາຍລະອຽດສາຍພັນ?
ms: Pilih spesies untuk laporan atau melihat butiran lanjut spesies?
pt_br: Selecionar espécies para o relatório ou ver detalhes das espécies?
sw_ug: Kuchagua aina kwa maelezo ripoti au mtazamo aina?
vi_vn: Lựa chọn loài để báo cáo hoặc xem chi tiết về loài?

# species_lib_select_dlg_btn_select
source: Select species
es: Seleccionar especies
fr: Sélectionnez les espèces
id: Pilih spesies
km: ជ្រើសប្រភេទសត្វ
lo: ເລືອກສາຍພັນ
ms: Pilih spesies
pt_br: Selecionar espécies
sw_ug: Chagua aina
vi_vn: Lựa chọn loài

# species_lib_select_dlg_btn_details
source: View details
es: ver detalles
fr: Voir les détails
id: Melihat rincian
km: មើលលម្អិត
lo: ເບິ່ງລາຍລະອຽດ
ms: Lihat butiran lanjut
pt_br: Ver detalhes
sw_ug: Mtazamo maelezo
vi_vn: Xem chi tiết

# species_details_label_cites
source: CITES Appendix
es: CITES
fr: CITES
id: CITES Lampiran
km: CITES សេចក្តីបន្ថែម
lo: ເອກະສານຊ້ອນທ້າຍ ໄຊເຕດສ
ms: CITES Lampiran
pt_br: CITES
sw_ug: CITES/ANATOA
vi_vn: Phụ lục của CITES

# species_details_label_cites_appendix_1
source: Appendix I
es: Apéndice I
fr: Annexe I
id: Lampiran I
km: សេចក្តីបន្ថែម I
lo: ເອກະສານຊ້ອນທ້າຍ 1
ms: Lampiran I
pt_br: Apêndice I
sw_ug: Kiambatisho ya kwanza
vi_vn: Phụ lục I

# species_details_label_cites_appendix_2
source: Appendix II
es: Apéndice II
fr: Annexe II
id: Lampiran II
km: សេចក្តីបន្ថែម II
lo: ເອກະສານຊ້ອນທ້າຍ 2
ms: Lampiran II
pt_br: Apêndice II
sw_ug: Kiambatisho ya pili
vi_vn: Phụ lục II

# species_details_label_cites_appendix_3
source: Appendix III
es: Apéndice III
fr: Annexe III
id: Lampiran III
km: សេចក្តីបន្ថែម III
lo: ເອກະສານຊ້ອນທ້າຍ 3
ms: Lampiran III
pt_br: Apêndice III
sw_ug: Kiambatisho ya tatu
vi_vn: Phụ lục III

# species_details_label_status
source: IUCN Red-list Status
es: Estado en IUCN Redlist
fr: Statut de conservation UICN
id: Status Daftar Merah IUCN
km: ស្ថានភាពបញ្ជីក្រហម IUCN
lo: ສະຖານະພາບບັນຊີແດງຂອງ IUCN
ms: Status Senarai Merah IUCN
pt_br: Status na Lista Vermelha da IUCN
sw_ug: Hali ya IUCN Redlist
vi_vn: Danh sách đỏ của IUCN

# species_details_label_status_lc
source: Least Concern
es: De menor preocupación
fr: LC-Préoccupation mineure
id: LC- Risiko rendah
km: LC - មានការព្រួយបារម្ភតិចតួច
lo: ສິ່ງທີ່ກັງວົນໜ້ອຍສຸດ
ms: LC - Sedikit Bimbang
pt_br: Pouco preocupante
sw_ug: WD- Wasiwasi ndogo
vi_vn: Ít quan tâm

# species_details_label_status_nt
source: Near Threatened
es: En Peligro
fr: NT-Presque menacée
id: NT- Hampir terancam
km: NT - ជិតមានការគំរាមកំហែង
lo: ໄກ້ຖືກຄຸກຄາມ
ms: NT - Hampir terancam
pt_br: Quase ameaçada
sw_ug: KK- Karibu Kutishwa
vi_vn: Sắp bị đe dọa

# species_details_label_status_vu
source: Vulnerable
fr: VU-vulnérable
id: VU- Rentan
km: VU - ងាយរងគ្រោះ
lo: ບອບບາງ
ms: VU - Lemah ancaman
pt_br: Vulnerável
sw_ug: MM- Mazingira Magumu
vi_vn: sắp nguy cấp

# species_details_label_status_en
source: Endangered
es: En peligro de extinción
fr: EN-En danger
id: EN- Terancam Punah
km: EN -ជិតផុតពូជ
lo: ໄກ້ຈະສູນພັນ
ms: EN - Terancam
pt_br: Em perigo
sw_ug: H- Hatarini
vi_vn: Nguy cấp

# species_details_label_status_cr
source: Critically Endangered
es: En peligro crítico
fr: EW-Éteinte dans la nature
id: CR -Kritis terancam punah
km: CR -ជិតផុតពូជខ្លាំង
lo: ໄກ້ຈະສູນພັນທີ່ສຸດ
ms: CR - Terancam Teruk
pt_br: Criticamente em perigo
sw_ug: KH- Kina hatarini
vi_vn: Rất nguy cấp

# species_details_label_status_ew
source: Extinct in the Wild
es: Extinto en la naturaleza
id: EW- Extinct in the Wild
km: EW - ផុតពូជនៅក្នុងព្រៃ
lo: ສູນພັນແລ້ວໃນທໍາມະຊາດ
ms: EW - Pupus di Alam Liar
pt_br: Extinta na natureza
sw_ug: KWP- Kutokuwako kwa wanyama pori

# species_details_label_status_ex
source: Extinct
es: Extinto
fr: EX-Éteinte
id: Punah
km: ផុតពូជ
lo: ສູນພັນ
ms: Punah
pt_br: Extinta
sw_ug: Haiko

# species_details_label_status_na
source: Not Assessed
es: No hay suficiente información
fr: Pas assez d'information
id: NA - Informasi tidak cukup
km: NA -មិនមានព័ត៌មានគ្រប់គ្រាន់
lo: ບໍ່ໄດ້ປະເມີນ
ms: NA - Maklumat tidak mencukupi
pt_br: Dados Insuficientes
sw_ug: HI- Habari isiyokuwa kamilivu
vi_vn: Không áp dụng

# species_details_label_warning
source: Warnings
es: Advertencias
fr: Avertissements
id: Peringatan
km: ប្រុងប្រយត្ន័
lo: ຄໍາເຕືອນ
ms: Amaran
pt_br: Advertências
sw_ug: Onyo
vi_vn: Cảnh cáo

# species_details_label_warning_disease_risk
source: disease risk
es: Peligro de enfermedad
fr: Le risque de maladies
id: Risiko penyakit
km: ហានិភ័យជំងឺ
lo: ຄວາມສ່ຽງຕໍ່ພະຍາດ
ms: Risiko penyakit
pt_br: Risco de doença
sw_ug: Hatari ya ugonjwa
vi_vn: nguy cơ mang bệnh

# species_details_label_warning_disease_risk_low
source: Low
es: Bajo
fr: Faible
id: Rendah
km: ទាប
lo: ຕໍ່າ
ms: Rendah
pt_br: Baixo
sw_ug: Chini
vi_vn: Thấp

# species_details_label_warning_disease_risk_medium
source: Medium
es: Medio
fr: Moyen
id: Sedang
km: មធ្យម
lo: ປານກາງ
ms: Sederhana
pt_br: Médio
sw_ug: Wastani
vi_vn: Trung bình

# species_details_label_warning_disease_risk_high
source: High
es: Alto
fr: Haut
id: Tinggi
km: ខ្ពស់
lo: ສູງ
ms: Tinggi
pt_br: Alto
sw_ug: Refu
vi_vn: Cao

# species_details_label_warning_dangerous
source: Dangerous
es: Peligroso
fr: Dangereux
id: Berbahaya
km: គ្រោះថ្នាក់
lo: ອັນຕະລາຍ
ms: Berbahaya
pt_br: Perigoso
sw_ug: Hatari
vi_vn: Nguy hiểm

# species_details_label_warning_poisonous
source: Poisonous
es: Venenoso
fr: Toxique
id: Beracun
km: ពិស​
lo: ເປັນພິດ
ms: Beracun
pt_br: Venenoso
sw_ug: Sumu
vi_vn: Độc hại

# species_details_label_warning_nocturnal
source: Nocturnal
es: Nocturno
fr: Nocturne
id: Nokturnal
km: រាត្រីចរ
lo: ເກີດໃນເວລາກາງຄືນ
ms: Nokturnal
pt_br: Noturno
sw_ug: Usiku
vi_vn: Hoạt động về đêm

# species_details_label_id_clues
source: Identification Clues
es: Pistas básicas para la identificación
fr: Indices d'identification de base
id: Petunjuk Identifikasi dasar
km: តំរុយកំណត់អត្តសញ្ញាណមូលដ្ឋាន
lo: ການລະບຸເບາະແສ
ms: Petunjuk Pengenalan Asas
pt_br: Dicas para identificação
sw_ug: Dalili ya msingi wa Kitambulisho
vi_vn: Đầu mối nhận biết

# species_details_label_similar
source: Similar Species
es: Animales similares
fr: Animaux similaires
id: Hewan sejenis
km: សត្វស្រដៀងគ្នា
lo: ສາຍພັນທີ່ຄ້າຍຄືກັນ
ms: Haiwan yang sama
pt_br: Animais similares
sw_ug: Wanyama sawa
vi_vn: Loài vật tương tự

# species_details_label_enforcement
source: Law Enforcement Advice
es: Información a cuerpos policiales
fr: Conseils généraux pour l’ application de la loi
id: Saran penegakan
km: ដំបូន្មានមន្ត្រីអនុវត្តច្បាប់
lo: ຄໍາແນະນໍາກ່ຽວກັບການບັງຄັບໃຊ້ກົດໝາຍ
ms: Nasihat Penguatkuasaan
pt_br: Informação para forças de segurança
sw_ug: Utekelezaji wa ushauri
vi_vn: Lời khuyên cho Cán bộ thực thi pháp luật

# species_details_label_consumer
source: Consumer Advice
es: Advertencia al consumidor
fr: Conseil au consommateur
id: Saran konsumen
km: ដំបូន្មានសម្រាប់អតិថិជន
lo: ຄໍາແນະນໍາສໍາລັບຜູ້ບໍລິໂພກ
ms: Nasihat pengguna
pt_br: Aviso ao consumidor
sw_ug: Matumishi ya ushauri
vi_vn: Lời khuyên cho Người tiêu dùng

# species_details_label_responder
source: First Responder Advice
es: Consejos generales para los Consumidores
fr: Conseils généraux pour les premiers intervenants
id: Responden pertama (spesies tertentu)
km: អ្នកអន្តរាគមន៍បឋម (ប្រភេទសត្វជាក់លាក់)
lo: ຄໍາແນະນໍາສໍາລັບຜູ້ຕອບຄັ້ງທໍາອິດ
ms: Responder pertama
pt_br: Servicios de primera respuesta (específico a la especie)
sw_ug: Jibu la kwanza (Aina maalum)
vi_vn: Lời khuyên cho Lực lượng Phản ứng kịp thời

# species_details_label_traded_as
source: Traded as
es: Negociado como
fr: Forme dans le commerce
id: Diperdagangkan sebagai / produk derivatif
km: ត្រូវបានគេធ្វើពាណិជ្ជកម្មជា/ផលិតផលដែលយកចេញពី
lo: ຊື້ຂາຍເປັນ
ms: Didagangkan sebagai / produk derivatif
pt_br: Negociado como
sw_ug: Kufanyiwa Biashara Kama Bidhaa Kawaida Mbinu ya biashara
vi_vn: Được buôn bán dưới hình thức

# species_details_label_common_methods
source: Common Trafficking Methods
es: Métodos comunes de tráfico
fr: Méthodes de trafic communes
id: Metode perdagangan umum
km: វិធីសាស្ត្រជួញដូរទូទៅ
lo: ວິທີການລັກລອບທີ່ມັກເຮັດ
ms: Kaedah penyeludupan biasa
pt_br: Métodos comunes de tráfico
sw_ug: Mbinu za kawaida ya biashara
vi_vn: Phương thức buôn lậu phổ biến

# species_details_label_aka
source: Also Known as
es: También conocido como
fr: Aussi connu sous le nom
id: Juga dikenal sebagai
km: ត្រូវបានគេផងដែរជា
lo: ຍັງຮູ້ໃນນາມວ່າ
ms: Juga dikenali sebagai
pt_br: También conocido como
sw_ug: Pia anayojulikana kama
vi_vn: Còn được biết đến như

# species_details_label_distribution
source: Distribution
es: Distribución
id: Negara yang masih ada
km: ប្រទេសដែលនៅមាន
lo: ການກະຈາຍຕົວ
ms: Negara-negara yang ada
pt_br: distribuição
sw_ug: Usambazaji
vi_vn: Phân phối

# species_details_label_size
source: Average Size and Weight
es: Peso y tamaño promedio
fr: Taille et poids moyens
id: Ukuran rata-rata dan berat
km: ទំហំ និង ទំងន់មធ្យម
lo: ຂະໜາດ ແລະ ນໍ້າໜັກສະເລ່ຍ
ms: Saiz dan berat purata
pt_br: Tamanho e peso médios
sw_ug: Wastani wa ukubwa na uzito
vi_vn: Kích thước và Cân nặng trung bình

# species_details_label_habitat
source: Habitat
km: ទីកន្លែងរស់នៅ
lo: ທີ່ຢູ່ອາໄສ
sw_ug: Makazi
vi_vn: Nơi cư trú

# species_details_label_diseases
source: Zoonotic Diseases
es: Enfermedades Enzoóticas
fr: Zoonoses
id: Penyakit Zoonosis
km: ជំងឺ Zoonotic
lo: ພະຍາດຕິດຕໍ່ຈາກສັດສູ່ຄົນ
ms: Penyakit Zoonotik
pt_br: Zoonoses
sw_ug: Magonjwa
vi_vn: Bệnh truyền nhiễm

# species_details_label_notes
source: Notes
es: Notas
id: catatan
km: កំណត់សំគាល់
lo: ກົດໝາຍວ່າດ້ວຍສັດນໍ້າ ແລະ ສັດປ່າ
ms: Nota
pt_br: Notas
sw_ug: Maelezo/Noti
vi_vn: Ghi chú

# species_details_photo_license
source: Photo license: %1$s
es: Licencia con fotografía: %1$s
fr: Licence de photo: %1$s
id: Lisensi hak cipta: %1$s
km: អាជ្ញាបណ្ណ័រក្សាសិទ្ឋិ : %1$s
lo: ໃບອານຸຍາດຖ່າຍພາບ: %1$s
ms: Lesen hak cipta: %1$s
pt_br: licença de foto: %1$s
sw_ug: Leseni picha: %1$s
vi_vn: Giấy phép hình ảnh %1$s

# species_details_failed_set_fav
source: Failed setting favorite
es: No se pudo establecer configuración favorita
fr: Échec mise en favori
id: Gagal pengaturan favorit
km: បរាជ័យក្នុងការកំណត់ដែលអ្នកចូលចិត្ត
lo: ການຕັ້ງຄ່າລາຍການທີ່ມັກບໍ່ສໍາເລັດ
ms: Gagal menetapkan kegemaran
pt_br: Erro na configuração dos favoritos
sw_ug: Alishindwa kuweka Kizuri zaidi
vi_vn: Thiết lập yêu thích không thành công

# species_details_no_images
source: No species image currently available
es: No hay imagen de las especies disponibles en la actualidad
fr: Aucune image des espèces actuellement disponibles
id: Tidak ada gambar spesies saat ini tersedia
km: គ្មានរូបភាព ប្រភេទសត្វដែល អាចប្រើបានបច្ចុប្បន្
lo: ບໍ່ມີຮູບພາບຂອງສັດໃນປະຈຸບັນນີ້
ms: Nenhuma imagem espécies atualmente disponíveis
pt_br: Nenhuma imagem espécies atualmente disponíveis
sw_ug: Hakuna picha aina sasa inapatikana
vi_vn: Không có hình ảnh loài hiện đang có sẵn

# contacts_list_header_title
source: Contacts Directory
es: Directorio de contactos
fr: Contacts Annuaire
id: Direktori Kontak
km: សៀវភៅបញ្ជីឈ្មោះទំនាក់ទំនង
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່
ms: Direktori kenalan
pt_br: Contactos Diretório
sw_ug: Mawasiliano Saraka
vi_vn: Danh mục thông tin liên hệ

# contacts_list_header_btn_favorites
source: Favorites
es: Favoritos
fr: Favoris
id: Favorit
km: ចំនូលចិត្ត
lo: ສິ່ງທີ່ມັກ
ms: Kegemaran
pt_br: Favoritos
sw_ug: Nzuri

# contacts_list_header_btn_search
source: Search
es: Buscar
fr: Recherchez
id: Cari
km: ស្វែងរក
lo: ຄົ້ນຫາ
ms: Carian
pt_br: Buscar
sw_ug: Chungua/Uchunguzi

# contacts_list_search_by_name_hint
source: Enter contact name
es: Introduzca el nombre del contacto
fr: Entrez le nom du contact
id: Masukkan nama kontak
km: បញ្ចូលឈ្មោះទំនាក់ទំនង
lo: ໃສ່ຊື່ຜູ້ຕິດຕໍ່
ms: Masukkan nama kenalan
pt_br: Digite o nome do contato
sw_ug: Kuingia jina mawasiliano
vi_vn: Nhập tên liên hệ

# contacts_list_label_email
source: Email
km: អ៊ីម៉ែល
lo: ອີເມວ
ms: E-mel
sw_ug: Barua pepe

# contacts_list_label_phone
source: Phone
es: Teléfono
fr: Téléphone
id: Telepon
km: ទូរស័ព្ទ
lo: ໂທລະສັບ
ms: Telefon
pt_br: Telefone
sw_ug: Simu

# events_list_header_title
source: Events Listing
es: Listado de eventos
fr: Liste des événements
id: Daftar Kejadian
km: ការរាយបញ្ជីព្រឹត្តិការណ៍
lo: ລາຍການກິດຈະກໍາ
ms: Senarai Peristiwa
pt_br: Eventos Listagem
sw_ug: Matukio orodha
vi_vn: Liệt kê các sự kiện

# events_list_header_btn_favorites
source: Favorites
es: Favoritos
fr: Favoris
id: Favorit
km: ចំនូលចិត្ត
lo: ສິ່ງທີ່ມັກ
ms: Kegemaran
pt_br: Favoritos
sw_ug: Nzuri

# events_list_header_btn_show_on_map
source: Show on map
es: Mostrar en el mapa
fr: Voir sur la carte
id: Tunjukan di peta
km: បង្ហាញនៅលើផែនទី
lo: ສະແດງເທິງແຜນທີ່
ms: Tunjuk pada peta
pt_br: Mostrar no mapa
sw_ug: Onyesha kwenye ramani
vi_vn: Xem bản đồ

# events_list_header_btn_view_more
source: View more
es: Ver más
fr: Voir plus
id: Melihat yang lainnya
km: មើលបន្ថែមទៀត
lo: ເບິ່ງເພີ່ມເຕີມ
ms: Lihat lagi
pt_br: Veja mais
sw_ug: Ona zaidi
vi_vn: Xem chi tiết

# events_list_fragment_title
source: Recent Events
es: Eventos recientes
fr: Événements récents
id: Peritiwa/kejadian terbaru
km: ព្រឹត្តិការណ៍ថ្មី
lo: ເຫດການລ້າສຸດ
ms: Peristiwa baru-baru ini
pt_br: Eventos recentes
sw_ug: Matukio ya hivi karibuni
vi_vn: Sự kiện gần đây

# events_list_loading_text
source: Retrieving events…
es: Recuperando eventos…
fr: Récupération des événements…
id: Mengambil peristiwa/kejadian…
km: កំពុងទាញយកព្រឹត្តិការណ៍…
lo: ກໍາລັງເບິ່ງເຫດການ…
ms: Mendapatkan semula peristiwa…
pt_br: Recuperando eventos…
sw_ug: Kurejesha matukio…
vi_vn: Truy lại sự kiện…

# events_list_empty_text
source: No events
es: No hay eventos
fr: Aucun événement
id: Tidak ada peristiwa/kejadian
km: មិនមានព្រឹត្តិការណ៍
lo: ບໍ່ມີເຫດການ
ms: Tiada aktiviti
pt_br: Não há eventos
sw_ug: Hakuna matukio
vi_vn: Không có sự kiện

# event_hint_country
source: Unknown Country
es: País Desconocido
fr: Pays Inconnu
id: Negara tidak diketahui
km: មិនស្គាល់ប្រទេស
lo: ບໍ່ຮູ້ປະເທດ
ms: Tidak diketahui Negara
pt_br: País desconhecido
sw_ug: Nchi haijulikani
vi_vn: Quốc gia không rõ

# event_hint_date
source: Unknown Date
es: Desconocido Fecha
fr: Date inconnue
id: Tanggal tidak diketahui
km: មិនស្គាល់កាលបរិច្ឆេទ
lo: ບໍ່ຮູ້ວັນທີ
ms: Tidak diketahui Tanggal
pt_br: Data desconhecida
sw_ug: Tarehe isiyojulikana
vi_vn: Ngày không rõ

# event_hint_species
source: Unspecified Species
es: Especies no especificadas
fr: Espèce non précisé
id: Spesies yang tidak ditentukan
km: ប្រភេទសត្វមិនជាក់លាក់
lo: ບໍ່ລະບຸສາຍພັນ
ms: Spesies yang tidak ditentukan
pt_br: Espécies não especificadas
sw_ug: Aina isiyotambulika
vi_vn: Loài chưa xác định

# event_hint_description
source: Incident description is empty
es: La Descripción del incidente está vacía
fr: Description de l'incident est vide
id: Deskripsi insiden/kejadian kosong
km: ការរៀបរាប់ឧប្បត្តិហេតុគឺទទេ
lo: ລາຍລະອຽດຂອງເຫດການແມ່ນເປົ່າວ່າງ
ms: Insiden penerangan adalah kosong
pt_br: A descrição do incidente está vazia
sw_ug: Tukio hilo maelezo ni tupu
vi_vn: Không có mô tả sự việc

# events_map_header_title
source: Events Map
es: Mapa de los eventos
fr: Carte des événements
id: Peta kejadian
km: ព្រឹត្តិការណ៍នៅលើផែនទី
lo: ແຜນທີ່ເຫດການ
ms: Peta peristiwa
pt_br: Eventos mapa
sw_ug: Matukio ramani
vi_vn: Bản đồ sự kiện

# events_map_header_btn_next
source: Next
es: Siguiente
fr: Prochaine
id: Berikutnya
km: បន្ទាប់ទៀត
lo: ຕໍ່ໄປ
ms: Seterusnya
pt_br: Próximo
sw_ug: Ijayo
vi_vn: Tiếp

# events_map_header_btn_show_list
source: Show Listing
es: Mostrar Listado
fr: Voir Annonce
id: Tampilkan Daftar
km: បង្ហាញការរាយបញ្ជី
lo: ສະແດງລາຍການ
ms: Menunjuk senarai
pt_br: Mostrar Lista
sw_ug: Show Orodha
vi_vn: Xem danh sách

# event_details_offense_label
source: Offense
es: Ofensa
fr: Infraction
id: Pelanggaran
km: បទល្មើស
lo: ການກະທໍາຜິດ
ms: kesalahan
pt_br: Infração
sw_ug: Kosa
vi_vn: Hành vi vi phạm

# event_details_address_label
source: Address
es: Dirección
fr: Adresse
id: Alamat
km: អាសយដ្ឋាន
lo: ທີ່ຢູ່
ms: Alamat
pt_br: Endereço
sw_ug: Mitaani
vi_vn: Địa chỉ

# event_details_country_label
source: Country
es: País
fr: Pays
id: Negara
km: ប្រទេស
lo: ປະເທດ
ms: Negara
pt_br: País
sw_ug: Nchi
vi_vn: Quốc gia

# event_details_datetime_label
source: Date and time
es: Fecha/hora
fr: La date et l'heure
id: Tanggal dan waktu
km: កាលបរិច្ឆេទ/ពេលវេលា
lo: ວັນທີ ແລະ ເວລາ
ms: Tarikh dan masa
pt_br: Data e hora
sw_ug: Tarehe/Saa
vi_vn: Ngày tháng năm

# event_details_species_label
source: Species
es: Especies
fr: Espèce
id: Spesies
km: ប្រភេទសត្វ
lo: ສາຍພັນ
ms: Spesies
pt_br: Espécie
sw_ug: Aina
vi_vn: Loài

# event_details_amount_label
source: Amount
es: Cantidad
fr: Montant
id: Jumlah
km: ចំនួន
lo: ຈໍານວນ
ms: Jumlah
pt_br: Montante
sw_ug: Kiasi
vi_vn: Số lượng

# event_details_condition_label
source: Condition
es: Condición
id: Kondisi
km: លក្ខខណ្ឌ
lo: ເງື່ອນໄຂ
ms: Keadaan
pt_br: Condição
sw_ug: Hali
vi_vn: Tình trạng

# event_details_unknown
source: Unknown
es: Desconocido
fr: Inconnu
id: Tidak diketahui
km: មិនស្គាល់
lo: ບໍ່ຮູ້
ms: Tidak diketahui
pt_br: Desconhecido
sw_ug: Haijulikani
vi_vn: Không rõ

# no_network_connection_toast
source: No network connection found
es: No se pudo establecer conexión a la red
fr: Aucune connexion réseau trouvé
id: Tidak ada koneksi jaringan yang ditemukan
km: មិនមានការតភ្ជាប់បណ្តាញ
lo: ບໍ່ພົບມີການເຊື່ອມຕໍ່ເຄືອຂ່າຍອິນເຕີເນັດ
ms: Tiada sambungan rangkaian dijumpai
pt_br: Sem conexão à rede
sw_ug: Hakuna uhusiano wa mtandao kupatikana
vi_vn: Không có kết nối mạng

# species_id_wizard_header_title
source: Identify Species
es: identificar las especies
fr: Identifier les espèces
id: Mengidentifikasi Spesies
km: ការកំណត់អត្តសញ្ញាណប្រភេទសត្វ
lo: ກໍານົດສາຍພັນ
ms: Mengenalpasti Spesies
pt_br: Identificar as espécies
sw_ug: Kutambua aina
vi_vn: Đặc điểm nhận dạng loài
